{
  "name": "bayaniyeye paziresh risk",
  "key": 3,
  "logos": [
    "./assets/115783931601b5c.jpg",
    "./assets/115783931601b5c.jpg",
    "./assets/115783931601b5c.jpg"
  ],
  "title": ["توافقنامه كنترل خريد اعتباري (Freeze )"],
  "desc": "«این اقرارنامه و بیانیه پیش از هرگونه فعالیتی در بازار پایه فرابورس ایران توسط هریک از مشتریانی که در اين بازار فعالیت مینمایند –اعم از مشتريان برخط و عادي- تكميل و امضا و در سوابق شركت كارگزاري نگهداري ميشود».",
  "pages": [
    {
      "id": 1,
      "entities": [
        {
          "title": "",
          "paragraphes": [
            {
              "inputes": [
                {
                  "text": "با توجه به ریسک موجود در معاملات سهام و حق تقدم خرید سهام در بازار پایه فرابورس ایران، به موجب این اقرارنامه اینجانب/اینجانبان",
                  "input": {
                    "inputType": "text",
                    "name": "name",
                    "value": "حسن"
                  }
                },
                {
                  "text": "(براي اشخاص حقوقي: نام و نام خانوادگي صاحب/صاحبان امضای مجاز شركت",
                  "input": {
                    "inputType": "text",
                    "name": "name sherkat",
                    "value": "خبرگان"
                  }
                },
                {
                  "text": ") ، اذعان، اظهار و اقرار ميدارم/ می‌داریم که با اطلاع دقیق و علم و آگاهی کافی در خصوص وضعیت مالی ناشران بازار پایه، ماهیت آن بازار، اطلاعيههاي منتشره در سامانه رسمي افشاي اطلاعات شركتهاي ثبتشده نزد سازمان بورس و اوراق بهادار (كدال) و ساير ریسکهای معامله در بازار پایه از جمله عدم افشای صحیح و کامل اطلاعات توسط ناشران و ...، نسبت به معاملات سهام مذکور اقدام می‎نمایم/ می نماییم؛ همچنین اقرار کردم/ کردیم و متعهد و مطلع شدم/ شدیم:",
                  "input": {}
                }
              ]
            }
          ]
        },
        {
          "title": "",
          "paragraphes": [
            {
              "inputes": [
                {
                  "text": "۱-از تمامی شرایط، قوانین و مقررات مربوط به انجام معاملات در بازار پایه فرابورس ایران، تابلوهای معاملاتی و ریسک‌های مربوط به آن از جمله  مفاد \"دستورالعمل پذیرش، عرضه و نقل و انتقال اوراق بهادار در فرابورس ایران\"، \"دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران\"، \"دستورالعمل اجرایی نحوه انجام معاملات بلوک در فرابورس ایران\" و \"دستورالعمل انضباطی ناشران ثبت شدۀ پذیرفتهنشده\" مصوب هیأت‌مدیره سازمان بورس و اوراق بهادار و همچنين از اصلاحات بعدی آن و ساير مقررات مربوط آگاهی دقیق و کامل دارم/ داریم.",
                  "input": {}
                }
              ]
            },
            {
              "inputes": [
                {
                  "text": "۲-فرابورس ایران مطابق مقررات مربوط میتواند نسبت به اعطای مجوز فعالیت به مشتریان و معاملهگران شرکتهای کارگزاری در هر یک از تابلوهای بازار پایه و طراحی، تعیین شروط مربوط و برگزاری آزمونهایی با هدف سنجش دانش، توانایی و مهارت معاملهگران و مشتریان شرکتهای کارگزاری اقدام نماید؛ لذا در صورت عدم موفقیت اینجانب/ اینجانبان در آزمونهای مذکور اين موضوع به منزله عدم اخذ مجوز فعالیت در بازار و يا تابلوی مربوطه بوده و کارگزار میتواند ضمن جلوگيري از هرگونه فعالیت اینجانب/ شركت",
                  "input": {
                    "inputType": "text",
                    "name": "nam ya name sherkat",
                    "value": "حسن"
                  }
                },
                {
                  "text": " در بازار و يا تابلوی مربوط مانع فعالیت و دسترسی اینجانب/شركت",
                  "input": {
                    "inputType": "text",
                    "name": "name",
                    "value": "حسن"
                  }
                },
                {
                  "text": " به بازار پایه شود.",
                  "input": {}
                }
              ]
            },
            {
              "inputes": [
                {
                  "text": "۳-در صورت نبود قابلیت نقدشوندگی در نمادهای معاملاتی سهام و حقتقدم خرید سهام ناشران بازار پایه، مسئولیت سرمایه گذاری در این بازار با اینجانب/ شرکت می باشد.",
                  "input": {}
                }
              ]
            },
            {
              "inputes": [
                {
                  "text": "۴-قبل از شروع هرگونه فعاليت يا انجام معاملات در بازار پایه، از نرخ کارمزد و سایر هزینههای مربوط اطلاعات لازم را کاملاً كسب نمودهام / نموده ایم.",
                  "input": {}
                }
              ]
            },
            {
              "inputes": [
                {
                  "text": "۵-مطابق مقررات بازار پایه، سازمان بورس و اوراق بهادار یا فرابورس ایران میتواند تحت شرایط مندرج در مقررات مربوطه نماد معاملاتی را متوقف یا تعلیق نماید. و اینجانب/ اینجانبان با علم و آگاهی به این موضوع در این بازار سرمایه گذاری نموده و مسئولیت آن صرفاً متوجه اینجانب/ اینجانبان می باشد.",
                  "input": {}
                }
              ]
            },
            {
              "inputes": [
                {
                  "text": "۶-معامله سهام یا حقتقدم خرید سهام شرکت بورس انرژی ایران با حجم بزرگتر یا مساوی نیم درصد از سرمایه پایه و همچنین خرید اوراق بهادار آن شرکت توسط اشخاص حقوقی یا نهادهای خاص که دسته سهامداری ایشان بر اساسنامه شرکت بورس انرژی ایران برای فرابورس مشخص نمیباشد، منوط به اخذ تاییدیه از سازمان بورس مبنی بر رعایت محدودیتهای قانونی و مقرراتی است و در صورت عدم رعایت محدودیتهای معاملاتی در دستههای سهامداری شرکت بورس انرژی ایران يا ساير موارد مذكور در مقررات، فرابورس ميتواند معاملات مزبور را تایید ننمايد و در صورت وجود محدودیتهای فنی در امکان عدم تایید معاملات و اعلام فرابورس ايران مبنی بر عدم رعایت محدودیتهای معاملاتی فوق، کارگزار ناظر موظف است مازاد اوراق بهادار خریداری شده را در اولین روز کاری پس از انجام معامله، از طریق انجام حراج در نماد معاملاتی بازار عادی یا نمادي مجزا (حسب تشخیص فرابورس ايران) به عموم عرضه نماید. در صورت عدم امکان فروش به دلیل توقف نماد معاملاتی، مازاد سهام یا حقتقدم خريد سهام خریداری شده، با اعلام فرابورس ايران به حالت مسدود درمیآید و خریدار حق هیچگونه تصرف مالکانهای (از جمله فروش، توثيق يا استفاده از حق رأي در مجامع عمومي ناشر) نسبت به اوراق بهادار مذکور را نداشته و کلیۀ خسارات و هزینههای ناشی از معامله مازاد اوراق بهادار از جمله کارمزدهای آن برعهده وی خواهد بود.",
                  "input": {}
                }
              ]
            },
            {
              "inputes": [
                {
                  "text": "۷-برای خرید سهام و حقتقدم سهام در نمادهای معاملاتی بازار پایه از هيچگونه اعتباري استفاده ننموده و بر مبنای سهام ناشران بازار پایه اعتبار دريافت نمينمايم/ نمی نماییم.",
                  "input": {}
                }
              ]
            },
            {
              "inputes": [
                {
                  "text": "۸-مطابق \"دستورالعمل پذیرش، عرضه و نقل و انتقال اوراق بهادار در فرابورس ایران\"، درج اوراق بهادار در بازار پایه و همچنین لغو درج آنها با تایید \"کمیته درج  فرابورس ایران\" صورت میپذیرد. علاوه بر این، تصمیمگیری در خصوص انتقال شرکتها بین تابلوهای بازار پایه و تعیین دورههای مورد رسیدگی، بر عهده کمیته مذکور میباشد؛ لذا اینجانب/ اینجانبان حق هرگونه اعتراضی مبنی بر انتقال شرکتها فیمابین تابلوهای \"پایه زرد\"،\"پایه نارنجی\"  و \"پایه قرمز\" و یا لغو درج آنها را از خود سلب و ساقط کردم/ کردیم.",
                  "input": {}
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 2,
      "entities": [
        {
          "title": "",
          "table": [
            [
              {
                "inputes": [
                  {
                    "text": "نام و نام خانوادگی شخص حقیقی و کد ملی:",
                    "input": {}
                  }
                ]
              },
              {
                "inputes": [
                  {
                    "text": " شماره شناسنامه",
                    "input": {}
                  }
                ]
              },
              {
                "inputes": [
                  {
                    "text": "اصالتاً",
                    "input": {}
                  },
                  {
                    "text": "وکالتاً",
                    "input": {}
                  },
                  {
                    "text": "ولایتاً",
                    "input": {}
                  }
                ]
              },
              {
                "inputes": [
                  {
                    "text": "محل امضا",
                    "input": {}
                  },
                  {
                    "text": "تاریخ",
                    "input": {}
                  }
                ]
              }
            ],
            [
              {
                "inputes": [
                  {
                    "text": "نام و نام خانوادگی صاحبان امضای مجاز شخص حقوقی و کد ملی ایشان:",
                    "input": {}
                  }
                ]
              },
              {
                "inputes": [
                  {
                    "text": "شناسه ملی شخص حقوقی:",
                    "input": {}
                  }
                ]
              },
              {
                "inputes": [
                  {
                    "text": "اصالتاً",
                    "input": {}
                  },
                  {
                    "text": "وکالتاً",
                    "input": {}
                  },
                  {
                    "text": "به نمایندگی",
                    "input": {}
                  }
                ]
              },
              {
                "inputes": [
                  {
                    "text": "محل امضا",
                    "input": {}
                  },
                  {
                    "text": "مهر شخص حقوقی",
                    "input": {}
                  },
                  {
                    "text": "تاریخ",
                    "input": {}
                  }
                ]
              }
            ]
          ],
          "paragraphes": []
        },
        {
          "title": "",
          "paragraphes": [
            {
              "inputes": [
                {
                  "text": "۹-تطبیق سفارشها در معاملات نمادهای معاملاتی بازار پایه یا تغییر روش آنها بر اساس شيوهاي است كه به تصویب هیأتمدیره فرابورس ایران و تایید سازمان بورس و اوراق بهادار ميرسد.",
                  "input": {}
                }
              ]
            },
            {
              "inputes": [
                {
                  "text": "۱۰-سفارشهای موجود در سامانه معاملاتی حداکثر به مدت شش ماه پس از تاریخ ابلاغ اصلاحات مقررات بازار پایه قابل نمایش خواهد بود، لکن پس از مهلت مذکور تعداد سفارشهای قابل مشاهده به صورت دورهای و مرحلهای و به تناسب هر تابلو کاسته یا حذف خواهد شد و در مرحله پیشگشایش، قیمت نظری گشایش(TOP) برای عموم منتشر میشود.",
                  "input": {}
                }
              ]
            },
            {
              "inputes": [
                {
                  "text": "۱۱-جلسات رسمی و روزهای انجام معامله انواع اوراق بهادار در تابلوهای\"پایه زرد\"، \" پایه نارنجی\"  و \" پایه قرمز\"، ساعت آغاز و خاتمه و مدت زمان هر جلسۀ معاملاتی و همچنین تعداد، مدت و انواع دسترسی معاملهگران در مراحل انجام معامله، حداقل ارزش هر سفارش، حجم مبنا، واحد پایه هر سفارش (LOT)، حداقل حجم هر سفارش(MIN Q) ، اعتبار زمانی سفارش و نیز محدودیتهایی از قبیل حداقل ارزش معاملات خرید برای معاملهگران برخط یا عدم مشارکت معاملهگران برخط در مراحل پیشگشایش توسط هیأت‌مدیره فرابورس ايران تعیین میگردد.",
                  "input": {}
                }
              ]
            },
            {
              "inputes": [
                {
                  "text": "۱۲-ورود سفارش در نمادهای معاملاتی بازار پایه صرفاً به صورت «سفارش روز \"Day\"» امکانپذیر میباشد، مگر شرایط دیگری توسط فرابورس ایران اطلاعرسانی گردد که با انتشار شرایط جدید در وب سایت رسمی شرکت فرابورس ایران و اطلاع آن به عموم، برای اینجانب/ اینجانبان نیز الزامآور بوده و آن را میپذیرم / می پذیریم.",
                  "input": {}
                }
              ]
            },
            {
              "inputes": [
                {
                  "text": "۱۳-معاملات اوراق بهادار شركت‌هايي كه در تابلوهاي بازار پايه درج گرديدهاند، در تمامي جلسات رسمي معاملاتي به‌صورت حراج پيوسته و در محدوده دامنه نوساني 3 درصد در تابلو پايه زرد، 2 درصد در تابلو پايه نارنجي و 1 درصد در تابلو پايه قرمز نسبت به قيمت پاياني در آخرين جلسه معاملاتي برگزاري حراج پاياني قابل انجام است. انجام حراج پاياني در نمادهاي معاملاتي تابلوهاي\"پايه زرد\"، \"پايه نارنجي\" و \"پايه قرمز\"، با دامنه نوسان قيمتي 2 برابر دامنه نوسان روزانه قيمتي نماد معاملاتي در بازار عادي به نحوی که قیمت مرجع حراج پایانی، آخرین قیمت پایانی نماد معاملاتی خواهد بود و حداقل هفتهاي يكبار، امكان‌پذير است، مگر آنكه ناشر رويداد شركتي داشته باشد. در صورتي كه در روز تعيين شده امكان انجام حراج پاياني فراهم نباشد، انجام حراج پاياني به اولين جلسه رسمي معاملاتي بعد موكول ميگردد.",
                  "input": {}
                }
              ]
            },
            {
              "inputes": [
                {
                  "text": "۱۴-تعداد حراج پایانی حداقل یکبار در هفته برای هر تابلو خواهد بود، لکن امکان افزایش تعداد حراج پایانی و دامنه نوسان هر تابلو با پیشنهاد فرابورس ایران و تایید سازمان بورس و اوراق بهادار وجود دارد.",
                  "input": {}
                }
              ]
            },
            {
              "inputes": [
                {
                  "text": "۱۵-\tفعاليت بازارگرداني در خصوص نمادهاي تابلوهاي بازار پايه براساس ضوابطي كه به تاييد هياتمديره فرابورس خواهد رسيد مطابق دستورالعمل مربوطه امكانپذير است. همچنين بازارگردان ميتواند دامنه نوسان قيمتي نماد معاملاتي را تا دو برابر دامنه نوسان روزانه قيمتي نماد معاملاتي در بازار عادي، به شرطي كه از محدوديت دامنه نوسان روزانه قيمتي در بازار دوم فرابورس بيشتر نشود، افزايش دهد. همچنين بازارگردان مي تواند قيمت مرجع نماد معاملاتي را ضمن اعلام به فرابورس تعيين نمايد.\n",
                  "input": {}
                }
              ]
            },
            {
              "inputes": [
                {
                  "text": "۱۶-آن دسته از سهامدار/سهامداران عمدهای که مالکیت حداقل 25 درصد از سهام یک ناشر در بازار پایه فرابورس را دارند برای عرضه بیش از 2 درصد از کل سهام تحت مالکیت یا کنترل و نفوذ خود در بازار عادی باید نسبت به اخذ تاییدیه کمیته درج اقدام نمایند. سایر سهامدار/سهامداران عمده که مالکیت کمتر از 25 درصد و حداقل 1 درصد از سهام یک ناشر در بازار پایه فرابورس را دارند، برای عرضه هر میزان از سهام تحت مالکیت یا کنترل یا نفوذ خود در بازار عادی باید نسبت به اخذ تاییدیه کمیته درج و حسب مورد ارائه تعهد خریدار یا خریداران جدید مبنی بر اینکه در هر زمان که تصمیمی برای عرضه سهام خریداری شده اتخاذ نمودند، سهام مذکور را با هر تعداد اوراق بهادار که باشد صرفاً براساس روشی که کمیته درج تعیین مینماید، عرضه نمایند، امکانپذیر است. در صورت عدم رعایت این ماده مدیرعامل فرابورس میتواند معاملات انجام شده را تایید ننماید.",
                  "input": {}
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 3,
      "entities": [
        {
          "title": "",
          "paragraphes": [
            {
              "inputes": [
                {
                  "text": "۱۷-ریسک‌های مذکور در این سند جنبه حصری ندارند و اینجانب/اینجانبان اقرار میدارم/میداریم که نسبت به تمام ریسک‌های این بازار اعم از موارد مذکور در این بیانیه و غیر آن را آگاهی کامل داشته  و آن ریسکها را مشمول مفاد این اقرارنامه و بیانیه پذیرش ریسک، تلقی مینمایم/مینماییم.",
                  "input": {}
                }
              ]
            },
            {
              "inputes": [
                {
                  "text": "۱۸-\tمتعهد شدم/ شدیم مفاد تمامی قوانین و مقررات لازم الاجرای بازار سرمایه به ویژه در حوزه شرکتهای درج شده در بازار پایه و ضوابط معاملاتی آنها را رعایت نموده و از هرگونه اقدامی که منجر به نقض قوانین و مقررات شود، خودداری نمایم/نماییم.",
                  "input": {}
                }
              ]
            }
          ]
        },
        {
          "title": "",
          "paragraphes": [
            {
              "inputes": [
                {
                  "text": "به موجب این سند اینجانب/اینجانبان",
                  "input": {
                    "inputType": "text",
                    "name": "nam che hoghi che haghighi",
                    "value": "حسن"
                  }
                },
                {
                  "text": "(براي اشخاص حقوقي: نام نام خانوادگي صاحب/صاحبان امضای مجاز شركت",
                  "input": {
                    "inputType": "text",
                    "name": "name sherkat",
                    "value": "خبرگان"
                  }
                },
                {
                  "text": ") ، اقرارنامه و بیانیه پذیرش ریسک معاملات سهام و حق تقدم خرید سهام در بازار پایه را دریافت و مطالعه نموده و ضمن اعلام و اقرار به آگاهی و اطلاع از کلیه قوانین و مقررات و شرایط معاملاتی و ریسک‌هایی که در آن بازار متصور بوده و احتمال وقوع دارد و نیز با شناخت و درک کامل از ماهیت امر و شرایط و مقررات مربوط، مراتب فوقالذكر را با اراده و اختیار کامل تأیید نموده و هیچ‌گونه اعتراض و ادعایی اعم از حقوقی و جزایی در حال حاضر یا بعداً در این خصوص ندارم/ نداریم و حق دعوی خود در این زمینه را علیالدوام سلب و ساقط کردم/کردیم. ",
                  "input": {}
                }
              ]
            }
          ]
        },
        {
          "title": "",
          "table": [
            [
              {
                "inputes": [
                  {
                    "text": "نام و نام خانوادگی شخص حقیقی و کد ملی:",
                    "input": {}
                  }
                ]
              },
              {
                "inputes": [
                  {
                    "text": " شماره شناسنامه",
                    "input": {}
                  }
                ]
              },
              {
                "inputes": [
                  {
                    "text": "اصالتاً",
                    "input": {}
                  },
                  {
                    "text": "وکالتاً",
                    "input": {}
                  },
                  {
                    "text": "ولایتاً",
                    "input": {}
                  }
                ]
              },
              {
                "inputes": [
                  {
                    "text": "محل امضا",
                    "input": {}
                  },
                  {
                    "text": "تاریخ",
                    "input": {}
                  }
                ]
              }
            ],
            [
              {
                "inputes": [
                  {
                    "text": "نام و نام خانوادگی صاحبان امضای مجاز شخص حقوقی و کد ملی ایشان:",
                    "input": {}
                  }
                ]
              },
              {
                "inputes": [
                  {
                    "text": "شناسه ملی شخص حقوقی:",
                    "input": {}
                  }
                ]
              },
              {
                "inputes": [
                  {
                    "text": "اصالتاً",
                    "input": {}
                  },
                  {
                    "text": "وکالتاً",
                    "input": {}
                  },
                  {
                    "text": "به نمایندگی",
                    "input": {}
                  }
                ]
              },
              {
                "inputes": [
                  {
                    "text": "محل امضا",
                    "input": {}
                  },
                  {
                    "text": "مهر شخص حقوقی",
                    "input": {}
                  },
                  {
                    "text": "تاریخ",
                    "input": {}
                  }
                ]
              }
            ]
          ],
          "paragraphes": []
        }
      ]
    }
  ]
}
