[
  {
    "pages": [
      {
        "entities": [
          {
            "lines": [
              "اقرارنامه و بیانیه پذیرش ریسک معاملات سهام و حق‌تقدم خرید سهام",
              "در بازار پایه فرابورس ایران"
            ],
            "text": "اقرارنامه و بیانیه پذیرش ریسک معاملات سهام و حق‌تقدم خرید سهامدر بازار پایه فرابورس ایران ",
            "title":true,
            "center":true
          },
      
          {
            "lines": [
              "(( این اقرارنامه و بیانیه پیش از هرگونه فعالیتی در بازار پایه فرابورس ایران توسط هریک از مشتریانی که در اين بازار",
              "فعالیت می نمایند اعم از مشتريان برخط و عادي- تكميل و امضا و در سوابق شركت كارگزاري نگهداري مي شود))."
            ],
            "text": "(( این اقرارنامه و بیانیه پیش از هرگونه فعالیتی در بازار پایه فرابورس ایران توسط هریک از مشتریانی که در اين بازار فعالیت می نمایند اعم از مشتريان برخط و عادي- تكميل و امضا و در سوابق شركت كارگزاري نگهداري مي شود))."
          },
          {
            "text": "با توجه به ریسک موجود در معاملات سهام و حق تقدم خرید سهام در بازار پایه فرابورس ایران، به موجب این اقرارنامه اینجانب/ اینجانبان ...",
            "regex": true,
            "values": [],
            "names": [
              [
                "firstName",
                "lastName"
              ]
            ]
          },
          {
            "lines": [
              "(براي اشخاص حقوقي: نام و نام خانوادگي صاحب/صاحبان امضای مجاز شركت ...)، اذعان، اظهار و اقرار مي دارم/",
              "می‌داریم که با اطلاع دقیق و علم و آگاهی کافی در خصوص وضعیت مالی ناشران بازار پایه، ماهیت آن بازار، اطلاعيه",
              "هاي منتشره در سامانه رسمي افشاي اطلاعات شركت هاي ثبت شده نزد سازمان بورس و اوراق بهادار (كدال) و ساير",
              "ریسک های معامله در بازار پایه از جمله عدم افشای صحیح و کامل اطلاعات توسط ناشران و ...، نسبت به معاملات",
              "سهام مذکور اقدام می نمایم/ می نماییم؛ همچنین اقرار کردم/ کردیم و متعهد و مطلع شدم/ شدیم:"
            ],
            "text": "(براي اشخاص حقوقي: نام و نام خانوادگي صاحب/صاحبان امضای مجاز شركت ...)، اذعان، اظهار و اقرار مي دارم/ می‌داریم که با اطلاع دقیق و علم و آگاهی کافی در خصوص وضعیت مالی ناشران بازار پایه، ماهیت آن بازار، اطلاعيه هاي منتشره در سامانه رسمي افشاي اطلاعات شركت هاي ثبت شده نزد سازمان بورس و اوراق بهادار (كدال) و ساير ریسک های معامله در بازار پایه از جمله عدم افشای صحیح و کامل اطلاعات توسط ناشران و ...، نسبت به معاملات سهام مذکور اقدام می نمایم/ می نماییم؛ همچنین اقرار کردم/ کردیم و متعهد و مطلع شدم/ شدیم:"
          },
          {
            "lines": [
              "۱)از تمامی شرایط، قوانین و مقررات مربوط به انجام معاملات در بازار پایه فرابورس ایران، تابلوهای معاملاتی و",
              "ریسک‌های مربوط به آن از جمله  مفاد \"دستورالعمل پذیرش، عرضه و نقل و انتقال اوراق بهادار در فرابورس ایران\"،",
              "\"دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران\"، \"دستورالعمل اجرایی نحوه انجام معاملات",
              "بلوک در فرابورس ایران\" و \"دستورالعمل انضباطی ناشران ثبت شدۀ پذیرفته نشده\" مصوب هیأت‌مدیره سازمان بورس",
              "و اوراق بهادار و همچنين از اصلاحات بعدی آن و ساير مقررات مربوط آگاهی دقیق و کامل دارم/ داریم."
            ],
            "text": "1)از تمامی شرایط، قوانین و مقررات مربوط به انجام معاملات در بازار پایه فرابورس ایران، تابلوهای معاملاتی و ریسک‌های مربوط به آن از جمله  مفاد \"دستورالعمل پذیرش، عرضه و نقل و انتقال اوراق بهادار در فرابورس ایران\"، \"دستورالعمل اجرایی نحوه انجام معاملات اوراق بهادار در فرابورس ایران\"، \"دستورالعمل اجرایی نحوه انجام معاملات بلوک در فرابورس ایران\" و \"دستورالعمل انضباطی ناشران ثبت شدۀ پذیرفته نشده\" مصوب هیأت‌مدیره سازمان بورس و اوراق بهادار و همچنين از اصلاحات بعدی آن و ساير مقررات مربوط آگاهی دقیق و کامل دارم/ داریم."
          },
          {
            "lines": [
              "۲)فرابورس ایران مطابق مقررات مربوط می تواند نسبت به اعطای مجوز فعالیت به مشتریان و معامله گران شرکت",
              "های کارگزاری در هر یک از تابلوهای بازار پایه و طراحی، تعیین شروط مربوط و برگزاری آزمون هایی با هدف سنجش",
              "دانش، توانایی و مهارت معامله گران و مشتریان شرکت های کارگزاری اقدام نماید؛ لذا در صورت عدم موفقیت",
              "اینجانب/ اینجانبان در آزمون های مذکور اين موضوع به منزله عدم اخذ مجوز فعالیت در بازار و يا تابلوی مربوطه بوده",
              "و کارگزار می تواند ضمن جلوگيري از هرگونه فعالیت اینجانب/ شركت ... در بازار و يا تابلوی مربوط مانع فعالیت و",
              "دسترسی اینجانب/شركت ... به بازار پایه شود."
            ],
            "text": "2)فرابورس ایران مطابق مقررات مربوط می تواند نسبت به اعطای مجوز فعالیت به مشتریان و معامله گران شرکت های کارگزاری در هر یک از تابلوهای بازار پایه و طراحی، تعیین شروط مربوط و برگزاری آزمون هایی با هدف سنجش دانش، توانایی و مهارت معامله گران و مشتریان شرکت های کارگزاری اقدام نماید؛ لذا در صورت عدم موفقیت اینجانب/ اینجانبان در آزمون های مذکور اين موضوع به منزله عدم اخذ مجوز فعالیت در بازار و يا تابلوی مربوطه بوده و کارگزار می تواند ضمن جلوگيري از هرگونه فعالیت اینجانب/ شركت ... در بازار و يا تابلوی مربوط مانع فعالیت و دسترسی اینجانب/شركت ... به بازار پایه شود."
          },
          {
            "breakDownPage": true
          },
          {
            "lines": [
              "۳)در صورت نبود قابلیت نقدشوندگی در نمادهای معاملاتی سهام و حق تقدم خرید سهام ناشران بازار پایه، مسئولیت",
              "سرمایه گذاری در این بازار با اینجانب/ شرکت می باشد."
            ],
            "text": "3)در صورت نبود قابلیت نقدشوندگی در نمادهای معاملاتی سهام و حق تقدم خرید سهام ناشران بازار پایه، مسئولیت سرمایه گذاری در این بازار با اینجانب/ شرکت می باشد."
          },
          {
            "lines": [
              "۴)قبل از شروع هرگونه فعاليت يا انجام معاملات در بازار پایه، از نرخ کارمزد و سایر هزینه های مربوط اطلاعات لازم را",
              "کاملاً كسب نموده ام / نموده ایم."
            ],
            "text": "4)قبل از شروع هرگونه فعاليت يا انجام معاملات در بازار پایه، از نرخ کارمزد و سایر هزینه های مربوط اطلاعات لازم را کاملاً كسب نموده ام / نموده ایم."
          },
          {
            "lines": [
              "۵)مطابق مقررات بازار پایه، سازمان بورس و اوراق بهادار یا فرابورس ایران می تواند تحت شرایط مندرج در مقررات",
              "مربوطه نماد معاملاتی را متوقف یا تعلیق نماید. و اینجانب/ اینجانبان با علم و آگاهی به این موضوع در این بازار",
              "سرمایه گذاری نموده و مسئولیت آن صرفاً متوجه اینجانب/ اینجانبان می باشد."
            ],
            "text": "5)مطابق مقررات بازار پایه، سازمان بورس و اوراق بهادار یا فرابورس ایران می تواند تحت شرایط مندرج در مقررات مربوطه نماد معاملاتی را متوقف یا تعلیق نماید. و اینجانب/ اینجانبان با علم و آگاهی به این موضوع در این بازار سرمایه گذاری نموده و مسئولیت آن صرفاً متوجه اینجانب/ اینجانبان می باشد."
          },
          {
            "lines": [
              "۶ ) معامله سهام یا حق تقدم خرید سهام شرکت بورس انرژی ایران با حجم بزرگ تر یا مساوی نیم درصد از سرمایه پایه و",
              "همچنین خرید اوراق بهادار آن شرکت توسط اشخاص حقوقی یا نهادهای خاص که دسته سهامداری ایشان بر اساسنامه",
              "شرکت بورس انرژی ایران برای فرابورس مشخص نمی باشد، منوط به اخذ تاییدیه از سازمان بورس مبنی بر رعایت",
              "محدودیت های قانونی و مقرراتی است و در صورت عدم رعایت محدودیت های معاملاتی در دسته های سهامداری",
              "شرکت بورس انرژی ایران يا ساير موارد مذكور در مقررات، فرابورس مي تواند معاملات مزبور را تایید ننمايد و در صورت",
              "وجود محدودیت های فنی در امکان عدم تایید معاملات و اعلام فرابورس ايران مبنی بر عدم رعایت محدودیت های",
              "معاملاتی فوق کارگزار ناظر موظف است مازاد اوراق بهادار خریداری شده را در اولین روز کاری پس از انجام معامله،"
              ,"از طریق انجام، از طریق انجام حراج در نماد معاملاتی بازار عادی یا نمادي مجزا (حسب تشخیص فرابورس ايران)." ,
              "به عموم عرضه نماید در صورت عدمامکان فروش به دلیل توقف نماد معاملاتی، مازاد سهام یا حق تقدم خريد،",
              "سهام خریداری شده با اعلام فرابورس ايران به حالت مسدود در می آید و خریدار حق هیچ گونه تصرف مالکانه ای" ,
              "از جمله فروش، توثيق يا استفاده از حق رأي درمجامع عمومي ناشر نسبت به اوراق بهادار مذکور را نداشته و کلیۀ",
              "خسارات و هزینه های ناشی از معامله مازاد اوراق بهادار از جمله کارمزدهای آن برعهده وی خواهد بود ."
            ],
            "text": "6)معامله سهام یا حق تقدم خرید سهام شرکت بورس انرژی ایران با حجم بزرگ تر یا مساوی نیم درصد از سرمایه پایه و همچنین خرید اوراق بهادار آن شرکت توسط اشخاص حقوقی یا نهادهای خاص که دسته سهامداری ایشان بر اساسنامه شرکت بورس انرژی ایران برای فرابورس مشخص نمی باشد، منوط به اخذ تاییدیه از سازمان بورس مبنی بر رعایت محدودیت های قانونی و مقرراتی است و در صورت عدم رعایت محدودیت های معاملاتی در دسته های سهامداری شرکت بورس انرژی ایران يا ساير موارد مذكور در مقررات، فرابورس مي تواند معاملات مزبور را تایید ننمايد و در صورت وجود محدودیت های فنی در امکان عدم تایید معاملات و اعلام فرابورس ايران مبنی بر عدم رعایت محدودیت های معاملاتی فوق، "
          },
   
          {
            "lines": [
              "۷)برای خرید سهام و حق تقدم سهام در نمادهای معاملاتی بازار پایه از هيچ گونه اعتباري استفاده ننموده و بر مبنای",
              "سهام ناشران بازار پایه اعتبار دريافت نمي نمايم/ نمی نماییم."
            ],
            "text": "7)برای خرید سهام و حق تقدم سهام در نمادهای معاملاتی بازار پایه از هيچ گونه اعتباري استفاده ننموده و بر مبنای سهام ناشران بازار پایه اعتبار دريافت نمي نمايم/ نمی نماییم."
          },
          {
            "lines": [
              "۸)مطابق \"دستورالعمل پذیرش، عرضه و نقل و انتقال اوراق بهادار در فرابورس ایران\"، درج اوراق بهادار در بازار پایه و",
              "همچنین لغو درج آن ها با تایید \"کمیته درج  فرابورس ایران\" صورت می پذیرد. علاوه بر این، تصمیم گیری در خصوص",
              "انتقال شرکت ها بین تابلوهای بازار پایه و تعیین دوره های مورد رسیدگی، بر عهده کمیته مذکور می باشد؛ لذا اینجانب/",
              "اینجانبان حق هرگونه اعتراضی مبنی بر انتقال شرکت ها فی مابین تابلوهای \"پایه زرد\"،\"پایه نارنجی\"  و \"پایه قرمز\" و یا",
              "لغو درج آن ها را از خود سلب و ساقط کردم/ کردیم."
            ],
            "text": "8)مطابق \"دستورالعمل پذیرش، عرضه و نقل و انتقال اوراق بهادار در فرابورس ایران\"، درج اوراق بهادار در بازار پایه و همچنین لغو درج آن ها با تایید \"کمیته درج  فرابورس ایران\" صورت می پذیرد. علاوه بر این، تصمیم گیری در خصوص انتقال شرکت ها بین تابلوهای بازار پایه و تعیین دوره های مورد رسیدگی، بر عهده کمیته مذکور می باشد؛ لذا اینجانب/ اینجانبان حق هرگونه اعتراضی مبنی بر انتقال شرکت ها فی مابین تابلوهای \"پایه زرد\"،\"پایه نارنجی\"  و \"پایه قرمز\" و یا لغو درج آن ها را از خود سلب و ساقط کردم/ کردیم."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "table": [
              [
                {
                  "text": "نام و نام خانوادگی شخص حقیقی: :",
                  "name": [
                    "firstName",
                    "lastName"
                  ]
                },
                {
                  "text": "شماره شناسنامه:",
                  "name": "birth_certificate_id"
                }
              ],
              [
                {
                  "text": "کدملی: ",
                  "name": "nationalCode"
                },
                {
                  "text": "اصالتاً:... وکالتاً:... ولایتاً:... "
                }
              ],
              [
                {
                  "text": "نام و نام خانوادگي صاحبان امضاي مجاز شخص حقوقي و كد ملي ایشان :"
                }
              ],
              [
                {
                  "text": "نام و نام خانوادگی شخص  حقوقي :"
                },
                {
                  "text": "شناسه ملي شخص حقوقي :"
                }
              ],
              [
                {
                  "text": "کدملی: "
                },
                {
                  "text": "اصالتاً:... وکالتاً:... ولایتاً:... "
                }
              ],
              [
                {
                  "text": "نام و نام خانوادگی شخص  حقوقي: :"
                },
                {
                  "text": "شناسه ملي شخص حقوقي :"
                }
              ],
              [
                {
                  "text": "کدملی: "
                },
                {
                  "text": "اصالتاً:... وکالتاً:... ولایتاً:... "
                }
              ]

            ],
            "id": "table"
          },
          {
            "lines": [
              "۹)تطبیق سفارش ها در معاملات نمادهای معاملاتی بازار پایه یا تغییر روش آن ها بر اساس شيوه اي است كه به",
              "تصویب هیأت مدیره فرابورس ایران و تایید سازمان بورس و اوراق بهادار مي رسد."
            ],
            "text": "9)تطبیق سفارش ها در معاملات نمادهای معاملاتی بازار پایه یا تغییر روش آن ها بر اساس شيوه اي است كه به تصویب هیأت مدیره فرابورس ایران و تایید سازمان بورس و اوراق بهادار مي رسد."
          },
          {
            "lines": [
              "۰۱)سفارش های موجود در سامانه معاملاتی حداکثر به مدت شش ماه پس از تاریخ ابلاغ اصلاحات مقررات بازار پایه",
              "قابل نمایش خواهد بود، لکن پس از مهلت مذکور تعداد سفارش های قابل مشاهده به صورت دوره ای و مرحله ای و",
              "به تناسب هر تابلو کاسته یا حذف خواهد شد و در مرحله پیش گشایش، قیمت نظری گشایش ( POT ) برای عموم",
              "منتشر می شود."
            ],
            "text": "10)سفارش های موجود در سامانه معاملاتی حداکثر به مدت شش ماه پس از تاریخ ابلاغ اصلاحات مقررات بازار پایه قابل نمایش خواهد بود، لکن پس از مهلت مذکور تعداد سفارش های قابل مشاهده به صورت دوره ای و مرحله ای و به تناسب هر تابلو کاسته یا حذف خواهد شد و در مرحله پیش گشایش، قیمت نظری گشایش(TOP) برای عموم منتشر می شود."
          },
          {
            "lines": [
              "۱۱)جلسات رسمی و روزهای انجام معامله انواع اوراق بهادار در تابلوهای\"پایه زرد\"، \" پایه نارنجی\"  و \" پایه قرمز\"،",
              "ساعت آغاز و خاتمه و مدت زمان هر جلسۀ معاملاتی و همچنین تعداد، مدت و انواع دسترسی معامله گران در مراحل",
              "انجام معامله، حداقل ارزش هر سفارش، حجم مبنا، واحد پایه هر سفارش (TOL)، حداقل حجم هر سفارش(Q NIM) ،",
              "اعتبار زمانی سفارش و نیز محدودیت هایی از قبیل حداقل ارزش معاملات خرید برای معامله گران برخط یا عدم",
              "مشارکت معامله گران برخط در مراحل پیش گشایش توسط هیأت‌مدیره فرابورس ايران تعیین می گردد."
            ],
            "text": "11)جلسات رسمی و روزهای انجام معامله انواع اوراق بهادار در تابلوهای\"پایه زرد\"، \" پایه نارنجی\"  و \" پایه قرمز\"، ساعت آغاز و خاتمه و مدت زمان هر جلسۀ معاملاتی و همچنین تعداد، مدت و انواع دسترسی معامله گران در مراحل انجام معامله، حداقل ارزش هر سفارش، حجم مبنا، واحد پایه هر سفارش (LOT)، حداقل حجم هر سفارش(MIN Q) ، اعتبار زمانی سفارش و نیز محدودیت هایی از قبیل حداقل ارزش معاملات خرید برای معامله گران برخط یا عدم مشارکت معامله گران برخط در مراحل پیش گشایش توسط هیأت‌مدیره فرابورس ايران تعیین می گردد."
          },
          {
            "lines": [
              "۲۱)ورود سفارش در نمادهای معاملاتی بازار پایه صرفاً به صورت «سفارش روز \" yaD \"» امکان پذیر می باشد، مگر",
              "شرایط دیگری توسط فرابورس ایران اطلاع رسانی گردد که با انتشار شرایط جدید در وب سایت رسمی شرکت فرابورس",
              "ایران و اطلاع آن به عموم، برای اینجانب/ اینجانبان نیز الزام آور بوده و آن را می پذیرم / می پذیریم."
            ],
            "text": "12)ورود سفارش در نمادهای معاملاتی بازار پایه صرفاً به صورت «سفارش روز \"Day\"» امکان پذیر می باشد، مگر شرایط دیگری توسط فرابورس ایران اطلاع رسانی گردد که با انتشار شرایط جدید در وب سایت رسمی شرکت فرابورس ایران و اطلاع آن به عموم، برای اینجانب/ اینجانبان نیز الزام آور بوده و آن را می پذیرم / می پذیریم."
          },
          {
            "lines": [
              "۳۱)معاملات اوراق بهادار شركت‌هايي كه در تابلوهاي بازار پايه درج گرديده اند، در تمامي جلسات رسمي معاملاتي",
              "به‌صورت حراج پيوسته و در محدوده دامنه نوساني ۳ درصد در تابلو پايه زرد، ۲ درصد در تابلو پايه نارنجي و ۱ درصد",
              "در تابلو پايه قرمز نسبت به قيمت پاياني در آخرين جلسه معاملاتي برگزاري حراج پاياني قابل انجام است. انجام حراج",
              "پاياني در نمادهاي معاملاتي تابلوهاي\"پايه زرد\"، \"پايه نارنجي\" و \"پايه قرمز\"، با دامنه نوسان قيمتي ۲ برابر دامنه نوسان",
              "روزانه قيمتي نماد معاملاتي در بازار عادي به نحوی که قیمت مرجع حراج پایانی، آخرین قیمت پایانی نماد معاملاتی",
              "خواهد بود و حداقل هفته اي يكبار، امكان‌پذير است، مگر آنكه ناشر رويداد شركتي داشته باشد. در صورتي كه در روز"
            ],
            "text": "13)معاملات اوراق بهادار شركت‌هايي كه در تابلوهاي بازار پايه درج گرديده اند، در تمامي جلسات رسمي معاملاتي به‌صورت حراج پيوسته و در محدوده دامنه نوساني 3 درصد در تابلو پايه زرد، 2 درصد در تابلو پايه نارنجي و 1 درصد در تابلو پايه قرمز نسبت به قيمت پاياني در آخرين جلسه معاملاتي برگزاري حراج پاياني قابل انجام است. انجام حراج پاياني در نمادهاي معاملاتي تابلوهاي\"پايه زرد\"، \"پايه نارنجي\" و \"پايه قرمز\"، با دامنه نوسان قيمتي 2 برابر دامنه نوسان روزانه قيمتي نماد معاملاتي در بازار عادي به نحوی که قیمت مرجع حراج پایانی، آخرین قیمت پایانی نماد معاملاتی خواهد بود و حداقل هفته اي يكبار، امكان‌پذير است، مگر آنكه ناشر رويداد شركتي داشته باشد. در صورتي كه در روز تعيين شده امكان انجام حراج پاياني فراهم نباشد، انجام حراج پاياني به اولين جلسه رسمي معاملاتي بعد موكول مي گردد."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
       
          {
            "lines": [
              "تعيين شده امكان انجام حراج پاياني فراهم نباشد، انجام حراج پاياني به اولين جلسه رسمي معاملاتي بعد موكول مي",
              "گردد.",
              "۴۱)تعداد حراج پایانی حداقل یکبار در هفته برای هر تابلو خواهد بود، لکن امکان افزایش تعداد حراج پایانی و دامنه",
              "نوسان هر تابلو با پیشنهاد فرابورس ایران و تایید سازمان بورس و اوراق بهادار وجود دارد."
            ],
            "text": "14)تعداد حراج پایانی حداقل یکبار در هفته برای هر تابلو خواهد بود، لکن امکان افزایش تعداد حراج پایانی و دامنه نوسان هر تابلو با پیشنهاد فرابورس ایران و تایید سازمان بورس و اوراق بهادار وجود دارد."
          },
          {
            "lines": [
              "۵۱)فعاليت بازارگرداني در خصوص نمادهاي تابلوهاي بازار پايه براساس ضوابطي كه به تاييد هيات مديره فرابورس",
              "خواهد رسيد مطابق دستورالعمل مربوطه امكان پذير است. همچنين بازارگردان مي تواند دامنه نوسان قيمتي نماد",
              "معاملاتي را تا دو برابر دامنه نوسان روزانه قيمتي نماد معاملاتي در بازار عادي، به شرطي كه از محدوديت دامنه نوسان",
              "روزانه قيمتي در بازار دوم فرابورس بيشتر نشود، افزايش دهد. همچنين بازارگردان مي تواند قيمت مرجع نماد معاملاتي",
              "را ضمن اعلام به فرابورس تعيين نمايد."
            ],
            "text": "15)فعاليت بازارگرداني در خصوص نمادهاي تابلوهاي بازار پايه براساس ضوابطي كه به تاييد هيات مديره فرابورس خواهد رسيد مطابق دستورالعمل مربوطه امكان پذير است. همچنين بازارگردان مي تواند دامنه نوسان قيمتي نماد معاملاتي را تا دو برابر دامنه نوسان روزانه قيمتي نماد معاملاتي در بازار عادي، به شرطي كه از محدوديت دامنه نوسان روزانه قيمتي در بازار دوم فرابورس بيشتر نشود، افزايش دهد. همچنين بازارگردان مي تواند قيمت مرجع نماد معاملاتي را ضمن اعلام به فرابورس تعيين نمايد."
          },
          {
            "lines": [
              "۶۱)آن دسته از سهامدار/سهامداران عمده ای که مالکیت حداقل ۵۲ درصد از سهام یک ناشر در بازار پایه فرابورس را",
              "دارند برای عرضه بیش از ۲ درصد از کل سهام تحت مالکیت یا کنترل و نفوذ خود در بازار عادی باید نسبت به اخذ",
              "تاییدیه کمیته درج اقدام نمایند. سایر سهامدار/سهامداران عمده که مالکیت کمتر از ۵۲ درصد و حداقل ۱ درصد از سهام",
              "یک ناشر در بازار پایه فرابورس را دارند، برای عرضه هر میزان از سهام تحت مالکیت یا کنترل یا نفوذ خود در بازار عادی",
              "باید نسبت به اخذ تاییدیه کمیته درج و حسب مورد ارائه تعهد خریدار یا خریداران جدید مبنی بر اینکه در هر زمان که",
              "تصمیمی برای عرضه سهام خریداری شده اتخاذ نمودند، سهام مذکور را با هر تعداد اوراق بهادار که باشد صرفاً براساس",
              "روشی که کمیته درج تعیین می نماید، عرضه نمایند، امکان پذیر است. در صورت عدم رعایت این ماده مدیرعامل",
              " فرابورس می تواند معاملات انجام شده را تایید ننماید."

            ],
            "text": "16)آن دسته از سهامدار/سهامداران عمده ای که مالکیت حداقل 25 درصد از سهام یک ناشر در بازار پایه فرابورس را دارند برای عرضه بیش از 2 درصد از کل سهام تحت مالکیت یا کنترل و نفوذ خود در بازار عادی باید نسبت به اخذ تاییدیه کمیته درج اقدام نمایند. سایر سهامدار/سهامداران عمده که مالکیت کمتر از 25 درصد و حداقل 1 درصد از سهام یک ناشر در بازار پایه فرابورس را دارند، برای عرضه هر میزان از سهام تحت مالکیت یا کنترل یا نفوذ خود در بازار عادی باید نسبت به اخذ تاییدیه کمیته درج و حسب مورد ارائه تعهد خریدار یا خریداران جدید مبنی بر اینکه در هر زمان که تصمیمی برای عرضه سهام خریداری شده اتخاذ نمودند، سهام مذکور را با هر تعداد اوراق بهادار که باشد صرفاً براساس روشی که کمیته "
          },
          
          {
            "lines": [
              "۷۱)ریسک‌های مذکور در این سند جنبه حصری ندارند و اینجانب/اینجانبان اقرار می دارم/می داریم که نسبت به تمام",
              "ریسک‌های این بازار اعم از موارد مذکور در این بیانیه و غیر آن را آگاهی کامل داشته  و آن ریسک ها را مشمول مفاد",
              "این اقرارنامه و بیانیه پذیرش ریسک، تلقی می نمایم/می نماییم."
            ],
            "text": "17)ریسک‌های مذکور در این سند جنبه حصری ندارند و اینجانب/اینجانبان اقرار می دارم/می داریم که نسبت به تمام ریسک‌های این بازار اعم از موارد مذکور در این بیانیه و غیر آن را آگاهی کامل داشته  و آن ریسک ها را مشمول مفاد این اقرارنامه و بیانیه پذیرش ریسک، تلقی می نمایم/می نماییم."
          },
          {
            "lines": [
              "۸۱)متعهد شدم/ شدیم مفاد تمامی قوانین و مقررات لازم الاجرای بازار سرمایه به ویژه در حوزه شرکتهای درج شده در",
              "بازار پایه و ضوابط معاملاتی آنها را رعایت نموده و از هرگونه اقدامی که منجر به نقض قوانین و مقررات شود، خودداری",
              "نمایم/ نماییم."
            ],
            "text": "18)متعهد شدم/ شدیم مفاد تمامی قوانین و مقررات لازم الاجرای بازار سرمایه به ویژه در حوزه شرکتهای درج شده در بازار پایه و ضوابط معاملاتی آنها را رعایت نموده و از هرگونه اقدامی که منجر به نقض قوانین و مقررات شود، خودداری  نمایم/ نماییم."
          },
          {
            "breakDownPage": true
          },
          {
            "text": "به موجب این سند اینجانب/اینجانبان ... (براي اشخاص حقوقي: نام نام خانوادگي صاحب/صاحبان امضای مجاز شركت ...)، اقرارنامه و بیانیه پذیرش ریسک معاملات سهام و حق تقدم خرید سهام در بازار پایه را دریافت و مطالعه نموده و ضمن اعلام و اقرار به آگاهی و اطلاع از کلیه قوانین و مقررات و شرایط معاملاتی و ریسک‌هایی که در آن بازار متصور بوده و احتمال وقوع دارد و نیز با شناخت و درک کامل از ماهیت امر و شرایط و مقررات مربوط، مراتب فوق الذكر را با اراده و اختیار کامل تأیید نموده و هیچ‌گونه اعتراض و ادعایی اعم از حقوقی و جزایی در حال حاضر یا بعداً در این خصوص ندارم/ نداریم و حق دعوی خود در این زمینه را علی الدوام سلب و ساقط کردم/کردیم. ",
            "regex": true,
            "values": [],
            "names": [
              [
                "firstName",
                "lastName"
              ]
            ]
          },
          {
            "table": [
              [
                {
                  "text": "نام و نام خانوادگی شخص حقیقی: :",
                  "name": [
                    "firstName",
                    "lastName"
                  ]
                },
                {
                  "text": "شماره شناسنامه:",
                  "name": "birth_certificate_id"
                }
              ],
              [
                {
                  "text": "کدملی: ",
                  "name": "nationalCode"
                },
                {
                  "text": "اصالتاً:... وکالتاً:... ولایتاً: ... "
                }
              ],
              [
                {
                  "text": "نام و نام خانوادگي صاحبان امضاي مجاز شخص حقوقي و كد ملي ایشان :"
                }
              ],
              [
                {
                  "text": "نام و نام خانوادگی شخص  حقوقي :"
                },
                {
                  "text": "شناسه ملي شخص حقوقي :"
                }
              ],
              [
                {
                  "text": "کدملی: "
                },
                {
                  "text": "اصالتاً:... وکالتاً:... ولایتاً:... "
                }
              ],
              [
                {
                  "text": "نام و نام خانوادگی شخص  حقوقي: :"
                },
                {
                  "text": "شناسه ملي شخص حقوقي :"
                }
              ],
              [
                {
                  "text": "کدملی: "
                },
                {
                  "text": "اصالتاً:... وکالتاً:... ولایتاً:... "
                }
              ]
            ],
            "id": "table"
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "lines": [
              "قرارداد جامع مشتری و کارگزار (مختص خرید و فروش اوراق بهادار و  اوراق بهادار مبتنی بر کالا)"
            ],
            "text": "قرارداد جامع مشتری و کارگزار (مختص خرید و فروش اوراق بهادار و  اوراق بهادار مبتنی بر کالا)",
            "contractTitle": true
          },
          {
            "lines": [
              "مقدمه"
            ],
            "text": "مقدمه"
          },
          {
            "lines": [
              "این قرارداد بین"
            ],
            "text": "این قرارداد بین "
          },
          {
            "table": [
              [
                {
                  "text": "نام کارگزار: شرکت کارگزاری خبرگان سهام ",
                  "title": true
                }
              ],
              [
                {
                  "text": "نوع شخصیت حقوقی: سهامی خاص"
                },
                {
                  "text": "محل ثبت: تهران"
                }
              ],
              [
                {
                  "text": "شماره ثبت: ۱۱۱۵۹۱"
                },
                {
                  "text": "تاریخ ثبت: ۱۳۷۳/۱۲/۰۹"
                }
              ],
              [
                {
                  "text": "شماره روزنامه رسمی : ۲۲۵۲۵"
                },
                {
                  "text": "تاریخ روزنامه رسمی : ۱۴۰۱/۰۴/۲۹"
                }
              ],
              [
                {
                  "text": "شناسه ملی: ۱۰۱۰۱۵۵۳۱۲۵"
                },
                {
                  "text": "کد اقتصادی: "
                }
              ],
              [
                {
                  "text": "به نمایندگی (در سمت): سیدمحسن خلیلی (رئیس هیئت مدیره)"
                }
              ],
              [
                {
                  "text": "به نمایندگی (در سمت): ناصر آقاجانی ( مدیر عامل و نائب رئیس هیأت مدیره)"
                }
              ],
              [
                {
                  "text": "شماره تلفن: ۴۲۳۸۲"
                },
                {
                  "text": "شماره نمابر: ۸۸۷۸۲۱۶۶"
                }
              ],
              [
                {
                  "text": "کدپستی: ۱۵۱۷۹۳۸۳۱۴"
                },
                {
                  "text": "آدرس تارنما: moc.nagerbohk.www",
                  "urlTextTable" : true,
                  "urlshow": "www.khobregan.com"
                }
              ],
              [
                {
                  "text": "آدرس دفتر مرکزی: تهران- میدان ونک- خیابان گاندی- کوچه بیست و یک- پلاک ۷ "
                }
              ]
            ],
            "id": "table"
          },
          {
            "lines": [
              "که از این پس «کارگزار» نامیده می‌شود از یک طرف و «مشتری» با مشخصات مندرج در جدول زیر از طرف دیگر، به",
              "شرح مواد ذیل منعقد گردید."
            ],
            "text": "که از این پس «کارگزار» نامیده می‌شود از یک طرف و «مشتری» با مشخصات مندرج در جدول زیر از طرف دیگر، به شرح مواد ذیل منعقد گردید."
          },
          {
            "table": [
              [
                {
                  "text": "اشخاص حقیقی",
                  "title": true
                }
              ],
              [
                {
                  "text": "نام:",
                  "name": "firstName"
                },
                {
                  "text": "نام خانوادگی:",
                  "name": "lastName"
                }
              ],
              [
                {
                  "text": "نام پدر:",
                  "name": "fatherName"
                },
                {
                  "text": "کدبورسی:  ",
                  "name": "bource_code"
                }
              ],
              [
                {
                  "text": "متولد:",
                  "name": "birth_location"
                },
                {
                  "text": "شماره شناسنامه: ",
                  "name": "birth_certificate_id"
                }
              ],
              [
                {
                  "text": "محل صدور شناسنامه:",
                  "name": "issue_location"
                },
                {
                  "text": "شماره ملی:",
                  "name": "nationalCode"
                }
              ],
              [
                {
                  "text": "آدرس محل سکونت:",
                  "name": "full_address"
                }
              ],
              [
                {
                  "text": "کدپستی محل سکونت:",
                  "name": "postal_code"
                },
                {
                  "text": "شماره تلفن منزل با کد شهر:",
                  "name": [
                    "tel",
                    "tel_prefix"
                  ]
                }
              ],
              [
                {
                  "text": "پست الکترونیکی:",
                  "name": "email"
                }
              ],
              [
                {
                  "text": "شماره حساب بانکی:",
                  "name": "bankAccountNumber"
                },
                {
                  "text": "نام و کد شعبه:",
                  "name": [
                    "bankName",
                    "bankBranchCode"
                  ]
                }
              ]
            ],
            "id": "table"
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "lines": [
              "تبصره: چنانچه این قرارداد یا هر یک از قراردادهای متعاقب آن به نمایندگی (اعم از وکالت، ولایت، وصایت یا قیمومت)",
              "توسط شخص حقیقی یا حقوقی برای شخص حقیقی یا حقوقی دیگری منعقد شده باشد، نماینده نیز شخصاً مسئول",
              "ایفای تعهدات ناشی از قرارداد حاضر و سایر قراردادهای متعاقب آن است و در این خصوص با اصیل متضامناً مسئولیت",
              "خواهد داشت."
            ],
            "text": "تبصره: چنانچه این قرارداد یا هر یک از قراردادهای متعاقب آن به نمایندگی (اعم از وکالت، ولایت، وصایت یا قیمومت) توسط شخص حقیقی یا حقوقی برای شخص حقیقی یا حقوقی دیگری منعقد شده باشد، نماینده نیز شخصاً مسئول ایفای تعهدات ناشی از قرارداد حاضر و سایر قراردادهای متعاقب آن است و در این خصوص با اصیل متضامناً مسئولیت خواهد داشت. "
          },
          {
            "lines": [
              "ماده ۱ ) موضوع قرارداد حاضر عبارت است از ارائه خدمات کارگزاری از طرف کارگزار به مشتری در چارچوب قوانین و",
              "مقررات لازم‌الاجرا در بازار سرمایه. مادامی که توافق صریحی برخلاف مفاد این قرارداد بین طرفین منعقد نشده باشد یا",
              "بر اساس قوانین و مقررات اتخاذ ترتیبات دیگری الزامی نگردد، مفاد این قرارداد تعیین‌کننده حقوق و تکالیف طرفین",
              "بوده و بر کلیه توافقات و تعاملات بین کارگزار و مشتری حاکم است. انعقاد این قرارداد مشتری را مکلف نمی سازد تا",
              "صرفاً از خدمات کارگزار طرف این قرارداد استفاده نماید و استفاده مشتری از خدمات سایر شرکت‌های کارگزاری تأثیری",
              "بر نفوذ و اعتبار این قرارداد ندارد."
            ],
            "text": "ماده 1) موضوع قرارداد حاضر عبارت است از ارائه خدمات کارگزاری از طرف کارگزار به مشتری در چارچوب قوانین و مقررات لازم‌الاجرا در بازار سرمایه. مادامی که توافق صریحی برخلاف مفاد این قرارداد بین طرفین منعقد نشده باشد یا بر اساس قوانین و مقررات اتخاذ ترتیبات دیگری الزامی نگردد، مفاد این قرارداد تعیین‌کننده حقوق و تکالیف طرفین بوده و بر کلیه توافقات و تعاملات بین کارگزار و مشتری حاکم است. انعقاد این قرارداد مشتری را مکلف نمی سازد تا صرفاً از خدمات کارگزار طرف این قرارداد استفاده نماید و استفاده مشتری از خدمات سایر شرکت‌های کارگزاری تأثیری بر نفوذ و اعتبار این قرارداد ندارد."
          },
          {
            "lines": [
              "ماده 2 ) این قرارداد از تاریخ امضاء توسط طرفین به مدت نامحدود اعتبار دارد."
            ],
            "text": "ماده ۲ ) این قرارداد از تاریخ امضاء توسط طرفین به مدت نامحدود اعتبار دارد. "
          },
          {"text":" "},
          {
            "lines": [
              "ماده ۳ ) کلیه اطلاع‌رسانی های کارگزار به مشتری در خصوص وضعیت اجرای سفارشِ ارائه شده یا دریافت‌ها یا",
              " پرداخت‌های انجام شده فی‌ مابین کارگزار و مشتری، از طریق سایت اینترنتی کارگزار به نشانی  moc.nagerbohk.www",
              "انجام می‌شود و مشتری با استفاده از نام کاربری و گذرواژه ای که به شماره تلفن همراهِ و آدرس پست الکترونیکی",
              "معرفی‌شده توسط وی در صدر این قرارداد ارسال می‌گردد، قادر به دسترسی به اطلاعات مزبور خواهد بود. مشتری",
              "مکلف است پس از ارائه هر سفارش، واریز یا انتقال وجه به حساب کارگزار یا ارائه درخواست وجه از کارگزار، با مراجعه به",
              "سایت اینترنتی کارگزار از وضعیت اجرای سفارشِ ارائه شده یا دریافت‌ها یا پرداخت‌های انجام شده مطلع شود. در",
              "صورتی که کارگزار اطلاعات راجع به اجرای سفارش های دریافت شده یا دریافت‌ها یا پرداخت‌های انجام‌شده را بر روی",
              "سایت اینترنتی خود قرار داده باشد، عدم اطلاع مشتری به واسطه عدم مراجعه به سایت اینترنتی کارگزار موجب",
              "هیچ‌گونه مسئولیتی برای کارگزار نخواهد بود. در هر حال عدم طرح اعتراض از سوی مشتری ظرف مدت یک هفته از",
              "تاریخ درج اطلاعات راجع به اجرای سفارشها  یا دریافت‌ها یا پرداخت‌های انجام شده بر روی سایت اینترنتی کارگزار، به",
              "منزله تأیید و تنفیذ معاملات یا دریافت‌ها یا پرداخت‌های مذکور است."
            ],
            "text": "  ماده 3) کلیه اطلاع‌رسانی های کارگزار به مشتری در خصوص وضعیت اجرای سفارشِ ارائه شده یا دریافت‌ها یا پرداخت‌های انجام شده فی‌ مابین کارگزار و مشتری، از طریق سایت اینترنتی کارگزار به نشانی www.Khobregan.com "
          },
     
          {
            "lines": [
              "تبصره ۱: مسئوليت استفاده و حفاظت از رمز عبور و نام كاربري و نيز مسئوليت انجام هرگونه معامله و ضرر و زیان",
              "حاصله كه از طريق نام كاربري و يا رمز عبور مشتري صورت مي‌گيرد، بر عهده مشتری است."
            ],
            "text": "تبصره 1: مسئوليت استفاده و حفاظت از رمز عبور و نام كاربري و نيز مسئوليت انجام هرگونه معامله و ضرر و زیان حاصله كه از طريق نام كاربري و يا رمز عبور مشتري صورت مي‌گيرد، بر عهده مشتری است."
          },
          {
            "breakDownPage": true
          },
          {
            "lines": [
              "تبصره ۲: چنانچه مشتری پیامکِ حاوی نام کاربری و رمز عبور خود را ظرف مدت ۳ روز از تاریخ امضای این قرارداد",
              "دریافت ننماید، مکلف است مراتب را به کارگزار اعلام کند. عدم اعلام این امر توسط مشتری به کارگزار ظرف موعد",
              "یادشده، به منزله وصول پیامکِ حاوی نام کاربری و رمز عبور به مشتری تلقی خواهد شد."
            ],
            "text": "تبصره 2: چنانچه مشتری پیامکِ حاوی نام کاربری و رمز عبور خود را ظرف مدت 3 روز از تاریخ امضای این قرارداد دریافت ننماید، مکلف است مراتب را به کارگزار اعلام کند. عدم اعلام این امر توسط مشتری به کارگزار ظرف موعد یادشده، به منزله وصول پیامکِ حاوی نام کاربری و رمز عبور به مشتری تلقی خواهد شد. "
          },
          {
            "lines": [
              "ماده ۴) مشتری با امضا ذیل این قرارداد اعلام می‌نماید که به قوانین و مقررات حاکم بر بازار سرمایه آگاهی کافی دارد و",
              "از دانش کافی در خصوص انواع ابزارها و اوراق بهادار قابل معامله، شیوه‌های ارائه سفارش‌، نحوه انجام معامله در بازار",
              "سرمایه و تعهدات و الزامات ناشی از انجام معاملات برخوردار است و کارگزار هیچ‌گونه تعهدی به اطلاع‌رسانی و ارائه",
              "مشاوره در این خصوص، ندارد. بدیهی است در صورت وارد شدن هرگونه ضرر و زیان به مشتری در نتیجه عدم اطلاع و",
              "آگاهی از موارد یادشده، هیچ‌گونه مسئولیتی متوجه کارگزار نخواهد بود."
            ],
            "text": "ماده 4) مشتری با امضا ذیل این قرارداد اعلام می‌نماید که به قوانین و مقررات حاکم بر بازار سرمایه آگاهی کافی دارد و از دانش کافی در خصوص انواع ابزارها و اوراق بهادار قابل معامله، شیوه‌های ارائه سفارش‌، نحوه انجام معامله در بازار سرمایه و تعهدات و الزامات ناشی از انجام معاملات برخوردار است و کارگزار هیچ‌گونه تعهدی به اطلاع‌رسانی و ارائه مشاوره در این خصوص، ندارد. بدیهی است در صورت وارد شدن هرگونه ضرر و زیان به مشتری در نتیجه عدم اطلاع و آگاهی از موارد یادشده، هیچ‌گونه مسئولیتی متوجه کارگزار نخواهد بود."
          },
          {
            "lines": [
              "ماده ۵) تکلیف کارگزار صرفاً اجرای سفارش های مشتری در حدود قوانین و مقررات حاکم بر بازار سرمایه است و کارگزار",
              "در خصوص نتایج و تبعات مالی یا غیرمالی معاملاتی که به درخواست مشتری و به نام او انجام می شود، هیچ‌گونه",
              "مسئولیتی ندارد."
            ],
            "text": "ماده 5) تکلیف کارگزار صرفاً اجرای سفارش های مشتری در حدود قوانین و مقررات حاکم بر بازار سرمایه است و کارگزار در خصوص نتایج و تبعات مالی یا غیرمالی معاملاتی که به درخواست مشتری و به نام او انجام می شود، هیچ‌گونه مسئولیتی ندارد."
          },
          {
            "lines": [
              "ماده ۶) مشتری مکلف است کلیه وجوه را صرفاً به حساب بانکی معرفی‌شده در سایت اینترنتی کارگزار واریز نماید.",
              "چنانچه وجوه توسط مشتری به حساب بانکی دیگری واریز گردد، تمامی تبعات و مسئولیت‌های ناشی از آن تماماً بر",
              "عهده مشتری خواهد بود."
            ],
            "text": "ماده 6) مشتری مکلف است کلیه وجوه را صرفاً به حساب بانکی معرفی‌شده در سایت اینترنتی کارگزار واریز نماید. چنانچه وجوه توسط مشتری به حساب بانکی دیگری واریز گردد، تمامی تبعات و مسئولیت‌های ناشی از آن تماماً بر عهده مشتری خواهد بود."
          },
          {
            "lines": [
              "ماده ۷) مسئولیت صحت اطلاعات مندرج در صدر این قرارداد تماماً بر عهده مشتری است. همچنین مشتری متعهد",
              "می‌گردد در صورت تغییر در هر یک از اطلاعات مندرج در صدر این قرارداد، بلافاصله مراتب را به کارگزار اطلاع دهد."
            ],
            "text": "ماده 7) مسئولیت صحت اطلاعات مندرج در صدر این قرارداد تماماً بر عهده مشتری است. همچنین مشتری متعهد می‌گردد در صورت تغییر در هر یک از اطلاعات مندرج در صدر این قرارداد، بلافاصله مراتب را به کارگزار اطلاع دهد."
          },
          {
            "lines": [
              "ماده ۸) مشتری با امضا ذیل این قرارداد تأیید می‌نماید که حساب معرفی‌شده در مقدمه قرارداد صرفاً به نام وی است",
              "و حساب مزبور، مسدود یا راکد نیست."
            ],
            "text": "ماده 8) مشتری با امضا ذیل این قرارداد تأیید می‌نماید که حساب معرفی‌شده در مقدمه قرارداد صرفاً به نام وی است و حساب مزبور، مسدود یا راکد نیست. "
          },
          {
            "lines": [
              "ماده ۹) وجوهی که توسط مشتری به حساب كارگزار واریز می‌شود، در دفاتر کارگزار صرفاً به نام شخص مشتری ثبت",
              "می‌گردد. همچنین در صورتی که وجوهی توسط مشتری به حساب کارگزار واریز گردد لیکن هویتِ شخص واریزکننده",
              "مشخص نباشد، کارگزار وجوه مزبور را در حساب مشتری ثبت و اعمال نخواهد نمود و وجوه مزبور تا زمان احراز هويت",
              "شخص واريزكننده، در سرفصل حساب واريزي‌هاي نامشخص ثبت می‌گردد."
            ],
            "text": "ماده 9) وجوهی که توسط مشتری به حساب كارگزار واریز می‌شود، در دفاتر کارگزار صرفاً به نام شخص مشتری ثبت می‌گردد. همچنین در صورتی که وجوهی توسط مشتری به حساب کارگزار واریز گردد لیکن هویتِ شخص واریزکننده مشخص نباشد، کارگزار وجوه مزبور را در حساب مشتری ثبت و اعمال نخواهد نمود و وجوه مزبور تا زمان احراز هويت شخص واريزكننده، در سرفصل حساب واريزي‌هاي نامشخص ثبت می‌گردد."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "lines": [
              "ماده ۰۱) مشتری مکلف است پیش از ارائه سفارشِ خرید، نسبت به تأمین منابع مالی لازم جهت اجرای سفارش اقدام",
              "نماید و در صورت عدم تأمین منابع مالی، کارگزار تکلیفی به اجرای سفارش ندارد. در صورتی که پس از اجرای سفارش،",
              "مشتری بنا به هر دلیلی به استثنای معاملاتی که توسط کارگزار برای مشتری به اشتباه انجام شده است، به کارگزار",
              "بدهکار شود، مکلف خواهد بود فوراً نسبت به تسویه بدهی خود که از این محل ناشی می شود، اقدام نماید. چنانچه",
              "ظرف مدت ۲ روز کاری از تاریخ انجام معامله، مشتری نسبت به تسویه‌حساب اقدام ننماید، مکلف خواهد بود یک دهم",
              "درصد مبلغ بدهی به صورت روزانه را به عنوان وجه التزام به کارگزار بپردازد."
            ],
            "text": "ماده 10) مشتری مکلف است پیش از ارائه سفارشِ خرید، نسبت به تأمین منابع مالی لازم جهت اجرای سفارش اقدام نماید و در صورت عدم تأمین منابع مالی، کارگزار تکلیفی به اجرای سفارش ندارد. در صورتی که پس از اجرای سفارش، مشتری بنا به هر دلیلی به استثنای معاملاتی که توسط کارگزار برای مشتری به اشتباه انجام شده است، به کارگزار بدهکار شود، مکلف خواهد بود فوراً نسبت به تسویه بدهی خود که از این محل ناشی می شود، اقدام نماید. چنانچه ظرف مدت 2 روز کاری از تاریخ انجام معامله، مشتری نسبت به تسویه‌حساب اقدام ننماید، مکلف خواهد بود یک دهم درصد مبلغ بدهی به صورت روزانه را به عنوان وجه التزام به کارگزار بپردازد. "
          },
          {
            "lines": [
              "تبصره ۱: در صورت عدم پرداخت بدهی موضوع این ماده توسط مشتری ظرف مهلت ۲ روز کاری، به موجب این قرارداد",
              "مشتری ضمن عقد خارج لازم کارگزار را وکیل و وصی پس از فوت خود قرار می دهد تا حسب مورد اقدامات زیر را انجام",
              "دهد:"
            ],
            "text": "تبصره 1: در صورت عدم پرداخت بدهی موضوع این ماده توسط مشتری ظرف مهلت 2 روز کاری، به موجب این قرارداد مشتری ضمن عقد خارج لازم کارگزار را وکیل و وصی پس از فوت خود قرار می دهد تا حسب مورد اقدامات زیر را انجام دهد:"
          },
          {
            "lines": [
              "۱-در صورت قابل معامله بودن هر یک از اوراق بهادارِ خریداری‌شده به نامِ مشتری، کارگزار می‌تواند ظرف حداکثر پنج",
              "روز معاملاتی از زمان اتمام مهلت مندرج در صدر این تبصره، نسبت به فروش هر یک از اوراق مزبور به تشخیص خود",
              "معادل مجموع بدهی و وجه التزام تعیین‌شده، اقدام نماید."
            ],
            "text": "1-در صورت قابل معامله بودن هر یک از اوراق بهادارِ خریداری‌شده به نامِ مشتری، کارگزار می‌تواند ظرف حداکثر پنج روز معاملاتی از زمان اتمام مهلت مندرج در صدر این تبصره، نسبت به فروش هر یک از اوراق مزبور به تشخیص خود معادل مجموع بدهی و وجه التزام تعیین‌شده، اقدام نماید."
          },
          {
            "lines": [
              "۲-در صورتی که هیچ یک از اوراق بهادارِ خریداری‌شده موقتاً قابل معامله نباشد، کارگزار می‌تواند به تشخیص خود",
              "نسبت به فروش هر یک از اوراق بهادار متعلق به مشتری معادل مجموع بدهی و وجه التزام تعیین‌شده، ظرف مدت",
              "حداکثر پنج روز معاملاتی از زمان اتمام مهلت مندرج در صدر این تبصره، اقدام نماید."
            ],
            "text": "2-در صورتی که هیچ یک از اوراق بهادارِ خریداری‌شده موقتاً قابل معامله نباشد، کارگزار می‌تواند به تشخیص خود نسبت به فروش هر یک از اوراق بهادار متعلق به مشتری معادل مجموع بدهی و وجه التزام تعیین‌شده، ظرف مدت حداکثر پنج روز معاملاتی از زمان اتمام مهلت مندرج در صدر این تبصره، اقدام نماید."
          },
          {
            "lines": [
              "۳-در صورتی که هیچ یک از اوراق بهادارِ متعلق به مشتری موقتاً قابل معامله نباشد، کارگزار می‌تواند ظرف مدت حداکثر",
              "پنج روز معاملاتی پس از فراهم‌شدن امکان معامله اوراق مذکور، نسبت به فروش آن اوراق معادل مجموع بدهی و وجه",
              "التزام تعیین‌شده، اقدام نماید."
            ],
            "text": "3-در صورتی که هیچ یک از اوراق بهادارِ متعلق به مشتری موقتاً قابل معامله نباشد، کارگزار می‌تواند ظرف مدت حداکثر پنج روز معاملاتی پس از فراهم‌شدن امکان معامله اوراق مذکور، نسبت به فروش آن اوراق معادل مجموع بدهی و وجه التزام تعیین‌شده، اقدام نماید. "
          },
          {
            "lines": [
              "تبصره ۲: در صورت اصلاح مقررات مربوط به تسویه معاملات، مواعد مقرر در این ماده و تبصره ۱ آن نیز متناسب با",
              "مقرره مزبور اصلاح خواهد شد."
            ],
            "text": "تبصره ۲: در صورت اصلاح مقررات مربوط به تسویه معاملات، مواعد مقرر در این ماده و تبصره 1 آن نیز متناسب با مقرره مزبور اصلاح خواهد شد."
          },
          {
            "lines": [
              "ماده ۱۱) وجوه ناشی از اجرای سفارش های فروش مشتری پس از کسر بدهی‌های ناشی از معاملات، به حساب",
              "مشتری نزد کارگزار منظور خواهد شد و در صورت درخواست مشتری، ظرف مدت یک روز کاری از تاریخ ارائه درخواستِ",
              "قابل استناد و با رعایت زمان تسویه با اتاق پایاپای، صرفاً به حساب معرفی‌شده توسط مشتری واریز خواهد شد. تغییر",
              "در حساب بانکی مشتری منوط به اعلام حساب بانکی جدید از طریق تکمیل فرم‌های مربوطه در کارگزاری خواهد بود."
            ],
            "text": "ماده 11) وجوه ناشی از اجرای سفارش های فروش مشتری پس از کسر بدهی‌های ناشی از معاملات، به حساب مشتری نزد کارگزار منظور خواهد شد و در صورت درخواست مشتری، ظرف مدت یک روز کاری از تاریخ ارائه درخواستِ قابل استناد و با رعایت زمان تسویه با اتاق پایاپای، صرفاً به حساب معرفی‌شده توسط مشتری واریز خواهد شد. تغییر در حساب بانکی مشتری منوط به اعلام حساب بانکی جدید از طریق تکمیل فرم‌های مربوطه در کارگزاری خواهد بود. "
          },
          {
            "breakDownPage": true
          },
          {
            "lines": [
              "تبصره: در صورتی که سفارش راجع به فروش اوراق بهاداری باشد که توسط کارگزار دیگری برای مشتری خریداری شده",
              "است، کارگزار می‌تواند در صورت اعلام بدهکار بودن مشتری توسط سایر شرکت‌های کارگزاری از پرداخت وجه حاصل از",
              "فروش به مشتری تا تعیین تکلیف نهایی موضوع خودداری نماید."
            ],
            "text": "تبصره: در صورتی که سفارش راجع به فروش اوراق بهاداری باشد که توسط کارگزار دیگری برای مشتری خریداری شده است، کارگزار می‌تواند در صورت اعلام بدهکار بودن مشتری توسط سایر شرکت‌های کارگزاری از پرداخت وجه حاصل از فروش به مشتری تا تعیین تکلیف نهایی موضوع خودداری نماید."
          },
          {
            "lines": [
              "ماده ۲۱) در صورتی‌که کارگزار اشتباهاً معامله‌ای را به نام مشتری انجام داده باشد، مجاز است اقدامات لازم را به",
              "منظور رفع و اصلاح اشتباه انجام دهد و در صورتی‌که برای رفع یا اصلاح اشتباه، انجام معامله یا معاملات دیگری به نام",
              "مشتری ضرورت داشته باشد، مشتری ضمن عقد خارج لازم کارگزار را وکیل و وصی پس از فوت خود قرار می‌دهد تا",
              "نسبت به انجام معاملات مذکور از طرف مشتری اقدام نماید. در هر حال مسئولیت اشتباهات یاد شده و معاملاتی که",
              "کارگزار برای اصلاح آن‌ها انجام می‌دهد به عهدۀ کارگزار است و درصورتی ‌که از این امر خسارتی متوجه مشتری گردد،",
              "کارگزار باید بلافاصله و بدون نیاز به مطالبه جبران خسارت از طرف مشتری، خسارت وارده به مشتری را به طریق مقتضی",
              "جبران نماید."
            ],
            "text": "ماده 12) در صورتی‌که کارگزار اشتباهاً معامله‌ای را به نام مشتری انجام داده باشد، مجاز است اقدامات لازم را به منظور رفع و اصلاح اشتباه انجام دهد و در صورتی‌که برای رفع یا اصلاح اشتباه، انجام معامله یا معاملات دیگری به نام مشتری ضرورت داشته باشد، مشتری ضمن عقد خارج لازم کارگزار را وکیل و وصی پس از فوت خود قرار می‌دهد تا نسبت به انجام معاملات مذکور از طرف مشتری اقدام نماید. در هر حال مسئولیت اشتباهات یاد شده و معاملاتی که کارگزار برای اصلاح آن‌ها انجام می‌دهد به عهدۀ کارگزار است و درصورتی ‌که از این امر خسارتی متوجه مشتری گردد، کارگزار باید بلافاصله و بدون نیاز به مطالبه جبران خسارت از طرف مشتری، خسارت وارده به مشتری را به طریق مقتضی جبران نماید."
          },
          {
            "lines": [
              "ماده ۳۱) مشتری و کارگزار ضمن عقد خارج لازم صرفاً در خصوص موارد ذیل حق اقامه دعوا علیه یکدیگر را پس از",
              "گذشت ۲ سال از مواعد مذکور در هر مورد به کلی از خود سلب و ساقط می‌نمایند و سپری‌شدن مدت‌های مورد اشاره",
              "در این ماده به منزلۀ صلح بلاعوض تمامی دعاوی احتمالی طرفین علیه یکدیگر در خصوص موارد ذیل است:"
            ],
            "text": "ماده 13) مشتری و کارگزار ضمن عقد خارج لازم صرفاً در خصوص موارد ذیل حق اقامه دعوا علیه یکدیگر را پس از گذشت 2 سال از مواعد مذکور در هر مورد به کلی از خود سلب و ساقط می‌نمایند و سپری‌شدن مدت‌های مورد اشاره در این ماده به منزلۀ صلح بلاعوض تمامی دعاوی احتمالی طرفین علیه یکدیگر در خصوص موارد ذیل است:"
          },
          {
            "lines": [
              "۱-هرگونه ادعا در مورد معامله‌ای که کارگزار به نام مشتری انجام داده و اطلاعات آن را در گزارش گردش حساب مشتری",
              "بر روی سایت اینترنتی خود در دسترس مشتری قرار داده است، پس از گذشت ۲ سال از تاریخ ارائه اطلاعات یادشده."
            ],
            "text": "1-هرگونه ادعا در مورد معامله‌ای که کارگزار به نام مشتری انجام داده و اطلاعات آن را در گزارش گردش حساب مشتری بر روی سایت اینترنتی خود در دسترس مشتری قرار داده است، پس از گذشت 2 سال از تاریخ ارائه اطلاعات یادشده."
          },
          {
            "lines": [
              "۲-هر گونه ادعا در خصوص سفارش‌های ارائه‌شده توسط مشتری به کارگزار، پس از گذشت ۲ سال از تاریخ ارائه",
              "سفارش."
            ],
            "text": "2-هر گونه ادعا در خصوص سفارش‌های ارائه‌شده توسط مشتری به کارگزار، پس از گذشت 2 سال از تاریخ ارائه سفارش."
          },
          {
            "lines": [
              "۳-هر گونه ادعا در خصوص واریز یا نقل و انتقال وجوه بین مشتری و کارگزار، پس از گذشت ۲ سال از تاریخ واریز یا نقل",
              "و انتقال وجوه."
            ],
            "text": "3-هر گونه ادعا در خصوص واریز یا نقل و انتقال وجوه بین مشتری و کارگزار، پس از گذشت 2 سال از تاریخ واریز یا نقل و انتقال وجوه."
          },
          {
            "lines": [
              "ماده ۴۱) در صورتی که به دلیل قطعی، کندی یا بروز اختلال در هر یک از سامانه‌هایی که کارگزار در اختیار مشتری قرار",
              "می‌دهد یا هر یک از سامانه‌هایی که کارگزار برای انجام معامله یا ثبت و ارسال سفارش از آنها استفاده می‌کند؛ سفارش",
              "یا سفارش‌های ارائه‌شده توسط مشتری قابل اجرا نباشد و این امر منجر به ورود خسارت به مشتری شود، کارگزار",
              "هیچ‌گونه مسئولیتی جهت جبران خسارت وارده به مشتری نخواهد داشت."
            ],
            "text": "ماده 14) در صورتی که به دلیل قطعی، کندی یا بروز اختلال در هر یک از سامانه‌هایی که کارگزار در اختیار مشتری قرار می‌دهد یا هر یک از سامانه‌هایی که کارگزار برای انجام معامله یا ثبت و ارسال سفارش از آنها استفاده می‌کند؛ سفارش یا سفارش‌های ارائه‌شده توسط مشتری قابل اجرا نباشد و این امر منجر به ورود خسارت به مشتری شود، کارگزار هیچ‌گونه مسئولیتی جهت جبران خسارت وارده به مشتری نخواهد داشت. "
          },
          {
            "lines": [
              "ماده ۵۱) هرگاه اجرای تمام یا بخشی از این قرارداد به واسطه عامل خارجیِ غیرقابل رفع و غیرقابل پیش‌بینی (فورس",
              "ماژور)، غیرممکن شود یا به تأخیر افتد، مادام که شرایط مزبور برطرف نشده طرفی که در این وضعیت قرار گرفته است",
              "مسئول جبران خسارات ناشی از عدم اجرا یا تأخیر در اجرای مفاد قرارداد نیست."
            ],
            "text": "ماده 15) هرگاه اجرای تمام یا بخشی از این قرارداد به واسطه عامل خارجیِ غیرقابل رفع و غیرقابل پیش‌بینی (فورس ماژور)، غیرممکن شود یا به تأخیر افتد، مادام که شرایط مزبور برطرف نشده طرفی که در این وضعیت قرار گرفته است مسئول جبران خسارات ناشی از عدم اجرا یا تأخیر در اجرای مفاد قرارداد نیست."
          },
          {
            "breakDownPage": true
          },
          {
            "lines": [
              "تبصره: مشتری نمی‌تواند به استناد بروز عامل خارجیِ غیرقابل رفع و غیرقابل پیش‌بینی، از پرداخت بدهی خودداری",
              "نماید و در هر حال موظف به پرداخت بدهی خود ظرف موعد مقرر در ماده ۹ است."
            ],
            "text": "تبصره: مشتری نمی‌تواند به استناد بروز عامل خارجیِ غیرقابل رفع و غیرقابل پیش‌بینی، از پرداخت بدهی خودداری نماید و در هر حال موظف به پرداخت بدهی خود ظرف موعد مقرر در ماده 9 است. "
          },
      
          {
            "lines": [
              "ماده ۶۱) در صورت بروز اختلاف در تفسیر یا اجرای مفاد تمام یا بخشی از این قرارداد، ترتیبات مقرر در مواد ۶۳ و ۷۳ ",
              "قانون بازار اوراق بهادار در مورد حل اختلاف لازم‌الاجرا است"
            ],
            "text": "در صورت بروز اختلاف در تفسیر یا اجرای مفاد تمام یا بخشی از این قرارداد، ترتیبات مقرر در مواد 36 و 37 قانون بازار اوراق بهادار در مورد حل اختلاف لازم‌الاجرا است."
          },
          {
            "text": "این قرارداد در 16 ماده و 7 تبصره در دو نسخه که در حکم واحد می‌باشد تنظیم گردید و در تاریخ ... به امضای طرفین رسید.",
            "regex": true,
            "values": [],
            "names": [
              "current_date"
            ]
          }
        ]
      }
    ]
  }
]