[
  {
    "pages": [
      {
        "entities": [
          {
            "text": "توافقنامه استفاده از خدمات الکترونیکی عضو جهت انجام معاملات",
            "contractTitle": true
          },
          {
            "text": "این توافق نامه در اجرای ماده 24 آیین نامه ((معاملات دربورس اوراق بهادار تهران)) بین شرکت کارگزاری خبرگان سهام (سهامی خاص) و مشتری با مشخصات زیر:"
          },
          {
            "table": [
              [
                {
                  "text": "اشخاص حقیقی",
                  "title": true
                }
              ],
              [
                {
                  "text": "نام:",
                  "name": "firstName"
                },
                {
                  "text": "جنسیت:",
                  "name": "male"
                }
              ],
              [{
                "text": "نام خانوادگی:",
                "name": "lastName"
              },
                {
                  "text": "کدبورسی:  ",
                  "name": "bource_code"
                }
              ],
              [
                {
                  "text": "نام پدر:",
                  "name": "fatherName"
                },

                {
                  "text": "تاریخ تولد:",
                  "name": "birthDate"
                }
              ],
              [
                {
                  "text": "محل تولد:",
                  "name": "birth_location"
                },
                {
                  "text": "کد ملی:",
                  "name": "nationalCode"
                }
              ],
              [
                {
                  "text": "شماره شناسنامه: ",
                  "name": "birth_certificate_id"
                },
                {
                  "text": "محل صدور شناسنامه:",
                  "name": "issue_location"
                }
              ],
              [
                {
                "text": "شماره سریال شناسنامه:",
                "name": "birth_certificate_serial_number"
              }
              ],
              [
                {
                  "text": "آدرس پست الکترونیکی:",
                  "name": "email"
                }
              ],
              [                {
                "text": "کدپستی:",
                "name": "postal_code"
              }],
              [
                {
                "text": "شماره تلفن منزل با کد شهر:",
                "name": ["tel", "tel_prefix"]
              },
                {
                  "text": "شماره تلفن همراه:",
                  "name": "phone"
                }
              ],
              [
                {
                  "text": "آدرس:",
                  "name": "full_address"
                }
              ]
            ],
            "id": "table"
          },
          {
            "table": [
              [
                {
                "text": "اشخاص حقوقی",
                "title": true
              }],
              [
                {
                  "text": "نام شرکت:"
                },
                {
                  "text": "شماره ثبت:"
                }
              ],
              [
                {
                  "text": "تاریخ ثبت:"
                },
                {
                  "text": "محل ثبت:"
                }
              ],
              [
                {
                  "text": "کد بورسی:"
                },
                {
                  "text": "شناسه ملی:"
                }
              ],
              [
                {
                  "text": "شماره تلفن دفتر مرکزی:"
                },
                {
                  "text": "شماره فاکس دفتر مرکزی:"
                }
              ],
              [
                {
                  "text": "نام، نام‌خانوادگی و سمت آخرین صاحبان امضاء مجاز:",
                  "name": "",
                  "itemValue": [
                    "1 - خانم/آقای   :",
                    "سمت",
                    "2 - خانم/آقای  :",
                    "سمت"
                  ],
                  "value": ["", "", "", ""],
                  "div": true,
                  "lines": [
                  "نام، نام‌خانوادگی و سمت آخرین صاحبان امضاء مجاز:",
                    "1 - خانم/آقای   :",
                    "سمت",
                    "2 - خانم/آقای  :",
                    "سمت"
                  ]
                }
              ],
              [
                {
                  "text": "شماره و تاریخ روزنامه رسمی:"
                },
                {
                  "text": "روزنامه رسمی شماره                   مورخ:        "
                }
              ],
              [
                {
                  "text": "آدرس پست الکترونیکی:"
                }
              ],
              [
                {
                  "text": "نوع شخصیت حقوقی:"
                },
                {
                  "text": "کدپستی:"
                }
              ],
              [
                {
                  "text": "آدرس دفتر مرکزی:"
                }
              ]
            ],
            "id": "table"
          },
          {
            "breakDownPage": true
          },
          {
            "text": "تبصره: برای مشتریان حقوقی باید اطلاعات بند الف در مورد نماینده ی معرفی شده توسط وی نیز تکمیل شود."
          },
          
          {
            "text": "منعقد وشرایط آن به شرح زیر تعیین گردید:",
            "title": true
          },
          {
            "text": "ماده 1 :",
            "title": true
          },
          {
            "text": "موضوع توافق نامه عبارت است از توافق کارگزار و مشتری جهت خرید و فروش اوراق بهادار برای مشتری بر اساس سفارش هایی که به صورت الکترونیکی برای کارگزار ارسال می کند."
          },
          {
            "text": "ماده 2 :",
            "title": true
          },
          {
            "text": "مدت توافق از تاریخ امضای آن یکسال است که به خودی خود تمدید می گردد و با انصراف هریک از طرفین و اعلام الکترونیکی یا کتبی آن به طرف مقابل قابل فسخ است."
          },
          {
            "text": "ماده 3 :",
            "title": true
          },
          {
            "text": "کارگزار 48 ساعت پس از امضای این توافق نامه نام کاربر و رمز عبور برای ورود به سایت اینترنتی کارگزاری را در اختیار او قرار می دهد. مسئولیت حفظ و مراقبت از نام کاربر و رمز بر عهده مشتری است."
          },
          {
            "text": "ماده 4 :",
            "title": true
          },
          {
            "text": "در صورت تقاضای مشتری به تغییر نام کاربر کارگزار نام قبلی را ابطال و نام کاربر جدیدی در اختیار مشتری قرار می دهد. در هر مورد که کارگزار لازم بداند تغییر نام کاربر ورمز عبور را اعمال می کند و مراقبت را بلافاصله به اطلاع مشتری می رساند."
          },
          {
            "text": "ماده 5 :",
            "title": true
          },
          {
            "text": "مشتری حساب بانکی ریالی خود را جهت واریز وجوه حاصل از فروش اوراق بهادار به شرح فوق به کارگزار معرفی می کند و همچنین آدرس پست الکترونیکی خود را به شرح فوق جهت ارسال صورتحساب رمز اینترنتی و سایرموارد در اختیار کارگزاری قرارداده و متعهد می شود که حداقل هر 48 ساعت یکبار آن را کنترل نماید."
          },
          {
            "text": "ماده 6 :",
            "title": true
          },
          {
            "text": "مشتری باید گواهی نامه موقت اوراق بهادار خود را قبل از سفارش فروش در اختیار کارگزار قراردهد و کارگزار فقط مجاز به فروش اوراق بهاداری است که گواهی نامه موقت آن را در اختیار دارد."
          },
          {
            "text": "ماده 7 :",
            "title": true
          },
          {
            "text": "مشتری گواهی نامه موقت قبلی اوراق بهاداری را که سفارش خرید مجدد آن را به کارگزاری می دهد میباید در اختیار کارگزاری قرارداده باشد."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [

          {
            "text": "ماده 8 :",
            "title": true
          },
          {
            "text": "در صورت انجام معامله کارگزار حداقل در پایان هر هفته گزارشی از صورت وضعیت معاملات مشتری شامل معاملات انجام شده وجوه دریافتی و پرداختی و نیز سفارش های اجرا نشده خرید و فروش را به طور الکترونیکی برای مشتری ارسال می نماید. همچنین کارگزار میباید صورت وضعیت حساب مشتری را حداکثر ظرف مدت 24 ساعت بعد از پایان روزی که معامله برای مشتری انجام می شود در اختیار وی قرار دهد."
          },
          {
            "text": "ماده 9 :",
            "title": true
          },
          {
            "text": "کارگزار پس از دریافت سفارش خرید یا فروش از مشتری پیام وصول سفارش را برای مشتری ارسال می کند. در مواردی که اجرای سفارش های خرید یا فروش مشتری برای کارگزار غیر ممکن باشد کارگزار میباید حداکثر ظرف یک روز کاری مراتب عدم امکان اجرای سفارش و علت آن را به مشتری اعلام نماید."
          },
          {
            "text": "ماده 10 :",
            "title": true
          },
          {
            "text": "سفارش های ارسالی توسط مشتری به مدت5روز کاری اعتبار دارد و در صورت سپری شدن مهلت یاد شده سفارش باطل می شود. تغییر و اصلاح سفارش مشتری فقط از طریق دستور ابطال سفارش قبلی توسط مشتری ممکن است. در صورت دریافت دستور ابطال مشتری طی ساعات انجام معامله کارگزار ملزم به اعمال دستور مشتری حداکثر در روز بعد است."
          },
          {
            "text": "ماده 11 :",
            "title": true
          },
          {
            "text": "کارگزار موظف است داده های پیام های دریافتی از مشتری و داده پیام های ارسالی به مشتری را در سامانه اطلاعاتی خود ثبت و نگهداری نماید. در صورت بروز اختلاف بین کارگزار و مشتری در خصوص محتوای داده پیام ها اطلاعات مندرج در سامانه اطلاعاتی کارگزار معتبر و برای طرفین لازم الاتباع است مشروط بر اینکه این اطلاعات با گزارش های دوره ای ماده 9 مغایر نباشد."
          },
          {
            "text": "ماده 12 :",
            "title": true
          },
          {
            "text": "دستوراعمل اجرایی سفارش های الکترونیکی اوراق بهادار(مصوب ۱۴ / ۰۹ / ۱۳۸۳ هیئت مدیره سازمان کارگزاران بورس)که در سایت کارگزار انعکاس دارد برای طرفین این قرارداد لازم الاجراست."
          }
        ]
      }
    ]
  }
]