[
  {
    "pages": [
      {
        "entities": [
          {
            "lines": [
              "قرارداد خرید اعتباری (مشتری حقیقی)"
            ],
            "text": "قرارداد خرید اعتباری (مشتری حقیقی)",
            "title":true,
            "center":true,
            "contractTitle": true
          },
          {
            "lines": [
              "مقدمه"
            ],
            "text": "مقدمه"
          },
          {
            "text": "1 ) بر مبنای دستورالعمل خرید اعتباری اوراق بهادار در بورس اوراق بهادار تهران و فرابورس ایران مصوب 09 / 10 / 1391 هیأت مدیرة سازمان و اصلاحیه های بعدی آن، این قرارداد بین شرکت کارگزاری خبرگان سهام (سهامی خاص) به شماره ثبت 111591 و شناسه ملی. 10101553125 به نمایندگی آقای ناصر آقاجانی (مدیرعامل و نایب رئیس هیئت مدیره) و آقای سید محسن حسینی خلیلی (رئیس هیئت مدیره) به نشانی تهران خیابان بیست و یکم گاندی پلاک 7 کد پستی 1135853438 شماره تلفن 42382  شماره نمابر  88782462 به نشانی سایت اینترنتی www.khobregansaham.ir که از این پس در این قرارداد کارگزار اعتبار دهنده نامیده می‌شود از یک طرف آقا/ خانم ... فرزند ... به  شماره شناسنامه ... محل صدور ... داراي كد ملی ... دارای كد بورسی ... به نشانی: ... کدپستی ... شماره تماس ... و نشانی پست الکترونیکی ... که از این پس در این قرارداد مشتری نامیده می‌شود از طرف دیگر، به شرح زیر منعقد گردید.",
            "regex": true,
            "values": [],
            "names": [
              [
                "firstName",
                "lastName"
              ],
              "fatherName",
              "birth_certificate_id",
              "issue_location",
              "nationalCode",
              "bource_code",
              "address",
              "postal_code",
              "phone",
              "email"
            ]
          },
          {
            "text":" "
          },
          {
            "text":" "
          },
          {
            "lines": [
              "۲) در این قرارداد سازمان بورس و اوراق بهادار اختصاراً \"سازمان\"، شرکت بورس اوراق بهادار تهران اختصاراً  \"بورس",
              "تهران \"، شرکت فرابورس ایران اختصاراً  \"فرابورس ایران\" ، شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه ایران",
              "اختصاراً \"شرکت سپرده‌گذاری مرکزی\"، کانون کارگزاران بورس و اوراق بهادار اختصاراً \"کانون\"، قوانین، مصوبات هيأت",
              "وزيران، شورای عالی بورس و اوراق بهادار، سازمان، بورس، فرابورس، کانون، کمیته پایش ریسک بازار و سایر مراجع",
              "ذیصلاح اختصاراً \"مقررات\" نامیده شده‌اند."
            ],
            "text": "2) در این قرارداد سازمان بورس و اوراق بهادار اختصاراً \"سازمان\"، شرکت بورس اوراق بهادار تهران اختصاراً  \"بورس تهران \"، شرکت فرابورس ایران اختصاراً  \"فرابورس ایران\" ، شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه ایران اختصاراً \"شرکت سپرده‌گذاری مرکزی\"، کانون کارگزاران بورس و اوراق بهادار اختصاراً \"کانون\"، قوانین، مصوبات هيأت وزيران، شورای عالی بورس و اوراق بهادار، سازمان، بورس، فرابورس، کانون، کمیته پایش ریسک بازار و سایر مراجع ذیصلاح اختصاراً \"مقررات\" نامیده شده‌اند."
          },
          {
            "lines": [
              "۳) دستورالعمل خرید اعتباری اوراق بهادار در بورس اوراق بهادار تهران و فرابورس ایران، مصوب ۹۰/۰۱/۱۹۳۱ هیأت مدیرة",
              "سازمان و اصلاحات بعدی آن و سایر مصوبات هیات مدیره سازمان و کمیته پایش ریسک بازار در این خصوص، در این",
              "قرارداد \"دستورالعمل خرید اعتباری\" نامیده می‌شود و تعاریف آن در این قرارداد به همان مفاهیم به کار رفته‌اند."
            ],
            "text": "3) دستورالعمل خرید اعتباری اوراق بهادار در بورس اوراق بهادار تهران و فرابورس ایران، مصوب ۱۳۹۱/۱۰/۰۹ هیأت مدیرة سازمان و اصلاحات بعدی آن و سایر مصوبات هیات مدیره سازمان و کمیته پایش ریسک بازار در این خصوص، در این قرارداد \"دستورالعمل خرید اعتباری\" نامیده می‌شود و تعاریف آن در این قرارداد به همان مفاهیم به کار رفته‌اند."
          },
          {
            "breakDownPage": true
          },
          {
            "lines": [
              "مادۀ ۱ - موضوع قرارداد"
            ],
            "text": "مادۀ 1 - موضوع قرارداد",
            "title":true
          },
          {
            "lines": [
              "موضوع قرارداد عبارت است از اختیار کارگزار در تخصیص حد اعتباری به مشتری ولو کراراً صرفاً به منظور خرید سهام و",
              "واحدهای سرمایه‌گذاری صندوق‌های سرمایه‌گذاری قابل معامله (با درآمد ثابت، در سهام و مختلط) در بورس و",
              "بازارهای اول، دوم و بازار ابزارهای نوین مالی فرابورس و الزام مشتری به تسویه به هنگام بدهی طبق مفاد دستورالعمل",
              "خرید اعتباری و رویه های کارگزاری است."
            ],
            "text": "موضوع قرارداد عبارت است از اختیار کارگزار در تخصیص حد اعتباری به مشتری ولو کراراً صرفاً به منظور خرید سهام و واحدهای سرمایه‌گذاری صندوق‌های سرمایه‌گذاری قابل معامله (با درآمد ثابت، در سهام و مختلط) در بورس و بازارهای اول، دوم و بازار ابزارهای نوین مالی فرابورس و الزام مشتری به تسویه به هنگام بدهی طبق مفاد دستورالعمل خرید اعتباری و رویه های کارگزاری است."
          },
          {
            "lines": [
              "تبصره ۱: اعتبار تخصیص یافته توسط کارگزار به موجب این قرارداد به مشتری صرفاً قابل استفاده برای خرید اوراق",
              "بهادار قابل معامله در بورس و فرابورس خواهد بود و به هیچ وجه به صورت نقد به حساب مشتری منظور نخواهد شد."
            ],
            "text": "تبصره 1: اعتبار تخصیص یافته توسط کارگزار به موجب این قرارداد به مشتری صرفاً قابل استفاده برای خرید اوراق بهادار قابل معامله در بورس و فرابورس خواهد بود و به هیچ وجه به صورت نقد به حساب مشتری منظور نخواهد شد."
          },
          {
            "lines": [
              "تبصره ۲: چنانچه پس از انعقاد این قرارداد و طبق مقررات، اوراق بهاداری که می‌توان مطابق این قرارداد برای خرید آنها",
              "اعتبار تخصیص داد، تغییر کند، تغییرات مزبور در خصوص موضوع این ماده نیز اعمال خواهد شد."
            ],
            "text": "تبصره 2: چنانچه پس از انعقاد این قرارداد و طبق مقررات، اوراق بهاداری که می‌توان مطابق این قرارداد برای خرید آنها اعتبار تخصیص داد، تغییر کند، تغییرات مزبور در خصوص موضوع این ماده نیز اعمال خواهد شد."
          },
          {
            "lines": [
              "مادۀ ۲ -  مدت قرارداد"
            ],
            "text": "مادۀ 2 -  مدت قرارداد",
            "title":true
          },
          {
            "lines": [
              "این قرارداد از تاریخ امضا توسط طرفین به مدت نامحدود اعتبار دارد."
            ],
            "text": "این قرارداد از تاریخ امضا توسط طرفین به مدت نامحدود اعتبار دارد."
          },
          {
            "lines": [
              "تبصره: چنانچه قرارداد فسخ یا منفسخ گردد، مشتری و یا قائم مقام او باید حداکثر ۱ روز کاری پس از تاریخ فسخ یا",
              "انفساخ، نسبت به بازپرداخت کلیه بدهی‌های ناشی از این قرارداد به کارگزار اقدام نماید. در غیر اینصورت کارگزار",
              "اعتباردهنده باید از محل تضامین موضوع این قرارداد نسبت به تسویه مطالبات خود اقدام کند."
            ],
            "text": "تبصره: چنانچه قرارداد فسخ یا منفسخ گردد، مشتری و یا قائم مقام او باید حداکثر 1 روز کاری پس از تاریخ فسخ یا انفساخ، نسبت به بازپرداخت کلیه بدهی‌های ناشی از این قرارداد به کارگزار اقدام نماید. در غیر اینصورت کارگزار اعتباردهنده باید از محل تضامین موضوع این قرارداد نسبت به تسویه مطالبات خود اقدام کند."
          },
          {
            "lines": [
              "مادۀ 3-  مبلغ موضوع قرارداد"
            ],
            "text": "مادۀ 3 -  مبلغ موضوع قرارداد",
            "title":true
          },
          {
            "lines": [
              "سقف مبلغ اعتبار تخصیصی به مشتری بابت خرید اعتباری در چارچوب مدت قرارداد، و شرایط تعیین شده توسط",
              "کارگزاری حداکثر معادل ماندۀ حساب تضمین مشتری که طبق دستورالعمل خرید اعتباری محاسبه می‌شود یا سقف",
              "مندرج در ماده ۴ دستورالعمل خرید اعتباری، هر کدام کمتر باشد است و نهایتا تعیین مبلغ اعتبار در اختیار کارگزار",
              "اعتباردهنده خواهد بود."
            ],
            "text": "سقف مبلغ اعتبار تخصیصی به مشتری بابت خرید اعتباری در چارچوب مدت قرارداد، و شرایط تعیین شده توسط کارگزاری حداکثر معادل ماندۀ حساب تضمین مشتری که طبق دستورالعمل خرید اعتباری محاسبه می‌شود یا سقف مندرج در ماده 4 دستورالعمل خرید اعتباری، هر کدام کمتر باشد است و نهایتا تعیین مبلغ اعتبار در اختیار کارگزار اعتباردهنده خواهد بود."
          },
          {
            "lines": [
              "تبصره ۱: کارگزار اعتباردهنده می‌تواند با صلاحدید و بر اساس رویه‌های داخلی خود و با رعایت سقف‌های مندرج در",
              "این ماده و براساس ابلاغیه های سازمان میزان اعتبار تخصیصی به هر مشتری را در هر زمان ولو کراراً تعیین یا تعدیل",
              "نماید."
            ],
            "text": "تبصره 1: کارگزار اعتباردهنده می‌تواند با صلاحدید و بر اساس رویه‌های داخلی خود و با رعایت سقف‌های مندرج در این ماده و براساس ابلاغیه های سازمان میزان اعتبار تخصیصی به هر مشتری را در هر زمان ولو کراراً تعیین یا تعدیل نماید. "
          },
          {
            "lines": [
              "تبصره ۲: از تاریخ انعقاد این قرارداد، چنانچه به هنگام ارائه سفارش از سوی مشتری منابع مالی لازم توسط مشتری",
              "تامین نشده باشد، کارگزار اعتباردهنده می تواند چنین درخواستی را تابع مفاد این قرارداد تلقی ‌کند و احکام این",
              "قرارداد و دستورالعمل خرید اعتباری و رویه کارگزار در خصوص آن سفارش خرید اعمال خواهد شد."
            ],
            "text": "تبصره 2: از تاریخ انعقاد این قرارداد، چنانچه به هنگام ارائه سفارش از سوی مشتری منابع مالی لازم توسط مشتری تامین نشده باشد، کارگزار اعتباردهنده می تواند چنین درخواستی را تابع مفاد این قرارداد تلقی ‌کند و احکام این قرارداد و دستورالعمل خرید اعتباری و رویه کارگزار در خصوص آن سفارش خرید اعمال خواهد شد."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "lines": [
              "تبصره ۳: نظر به اینکه کارگزار اعتباردهنده از محل تسهیلات اخذ شده از بانک ها و موسسات مالی و اعتباری مجاز اقدام",
              "به تامین و تخصیص اعتبار به مشتری می نماید، به هنگام بازپرداخت، هزینه اخذ تسهیلات مزبور اعم از کارمزد سود و",
              "سایر هزینه‌های مربوطه از جمله مالیات بر ارزش افزوده متعلقه طبق محاسبات کارگزار اعتبار داده شده افزوده و طبق",
              "رویه کارگزار از مشتری مطالبه و به حساب بدهکاری مشتری منظور و اعمال حساب می شود. مشتری ضمن عقد خارج",
              "لازم در خصوص مبالغ و مطالبه مزبور حق هرگونه اعتراض و طرح هرگونه دعوی و شکایتی را از خود سلب و اسقاط می",
              "نماید."
            ],
            "text": "تبصره 3: نظر به اینکه کارگزار اعتباردهنده از محل تسهیلات اخذ شده از بانک ها و موسسات مالی و اعتباری مجاز اقدام به تامین و تخصیص اعتبار به مشتری می نماید، به هنگام بازپرداخت، هزینه اخذ تسهیلات مزبور اعم از کارمزد سود و سایر هزینه‌های مربوطه از جمله مالیات بر ارزش افزوده متعلقه طبق محاسبات کارگزار اعتبار داده شده افزوده و طبق رویه کارگزار از مشتری مطالبه و به حساب بدهکاری مشتری منظور و اعمال حساب می شود. مشتری ضمن عقد خارج لازم در خصوص مبالغ و مطالبه مزبور حق هرگونه اعتراض و طرح هرگونه دعوی و شکایتی را از خود سلب و اسقاط می نماید. "
          },
          {
            "lines": [
              "تبصره ۴ : حداقل دفعات ماهانه گردش اعتباری دریافتی جهت تمدید اعتبار فوق ۲ مرتبه و بررسی گردش معاملاتی هر",
              "۳ ماه خواهد بود.چنانچه پس از سه ماه، مقررات این بند رعایت نشود و مشتری گردش اعتباری لازم را صورت ندهد،"
            ],
            "text": "تبصره 4 : حداقل دفعات ماهانه گردش اعتباری دریافتی جهت تمدید اعتبار فوق 2 مرتبه و بررسی گردش معاملاتی هر 3 ماه خواهد بود.چنانچه پس از سه ماه، مقررات این بند رعایت نشود و مشتری گردش اعتباری لازم را صورت ندهد،"
          },
          {
            "lines": [
              "کارگزار اعتبار دهنده مجاز می باشد سهام و اوراق متعلق به مشتری را به فروش رسانده و از آن محل،اعتبار اعطائی و",
              "بدهی مشتری را وصول و تسویه نماید و مشتری با امضاء این قرارداد حق هر گونه اعتراضی را از خود سلب و ساقط",
              "نموده به طوری که طرح هر گونه دعوا یا شکایتی علیه کارگزار در هیچ مرجعی مسموع نخواهد بود."
            ],
            "text": "کارگزار اعتبار دهنده مجاز می باشد سهام و اوراق متعلق به مشتری را به فروش رسانده و از آن محل،اعتبار اعطائی و بدهی مشتری را وصول و تسویه نماید و مشتری با امضاء این قرارداد حق هر گونه اعتراضی را از خود سلب و ساقط نموده به طوری که طرح هر گونه دعوا یا شکایتی علیه کارگزار در هیچ مرجعی مسموع نخواهد بود."
          },
          {
            "lines": [
              "مادۀ ۴ -  حقوق و تعهدات طرفین"
            ],
            "text": "مادۀ 4 -  حقوق و تعهدات طرفین  ",
            "title":true
          },
          {
            "lines": [
              "1)مشتری موظف است مانده بدهی خود را بابت خرید اعتباری حداکثر تا تاریخ ۰۲ اسفند هر سال یا حداکثر ظرف مدت",
              "سه ماه از تاریخ ایجاد بدهی ناشی از اولین خرید اعتباری اوراق بهادار، هر کدام زودتر باشد، به کارگزار اعتباردهنده",
              "پرداخت نماید. همچنین در صورتی که در مورد خرید اعتباری خاصی، پیش از خرید توسط کارگزار اعتباردهنده کتباً",
              "مهلت تسویه بدهی کمتر از این مدت معین شده باشد، مشتری باید در موعد مقرر، بدهی مورد نظر را پرداخت نماید.",
              "در صورت عدم تسویه بدهی در موعد مقرر، کارگزار اعتباردهنده اختیارات مندرج در دستورالعمل خرید اعتباری را برای",
              "تسویه بدهی خود از طریق تضامین مشتری خواهد داشت. در صورتی که کارگزار اعتباردهنده از این اختیار خود ظرف",
              "مدت ۵ روز کاری به جز در موارد فورس ماژور استفاده نکند، این امر به منزله تمدید دوره تسویه اعتبار مندرج در این بند",
              "برای یک دوره خواهد بود."
            ],
            "text": "1)مشتری موظف است مانده بدهی خود را بابت خرید اعتباری حداکثر تا تاریخ 20 اسفند هر سال یا حداکثر ظرف مدت سه ماه از تاریخ ایجاد بدهی ناشی از اولین خرید اعتباری اوراق بهادار، هر کدام زودتر باشد، به کارگزار اعتباردهنده پرداخت نماید. همچنین در صورتی که در مورد خرید اعتباری خاصی، پیش از خرید توسط کارگزار اعتباردهنده کتباً مهلت تسویه بدهی کمتر از این مدت معین شده باشد، مشتری باید در موعد مقرر، بدهی مورد نظر را پرداخت نماید. در صورت عدم تسویه بدهی در موعد مقرر، کارگزار اعتباردهنده اختیارات مندرج در دستورالعمل خرید اعتباری را برای تسویه بدهی خود از طریق تضامین مشتری خواهد داشت. در صورتی که کارگزار اعتباردهنده از این اختیار خود ظرف مدت 5 روز کاری به جز در موارد فورس ماژور استفاده نکند، این امر به منزله تمدید دوره تسویه اعتبار مندرج در این بند برای یک دوره خواهد بود."
          },
          {
            "lines": [
              "تبصره 1:در صورتی که در مورد خرید اعتباری خاصی، پیش از خرید توسط کارگزار اعتباردهنده کتباً مهلت تسویه بدهی",
              "کمتر از این مدت معین شده باشد،(در رویه کارگزار تعیین یا توافق شده باشد) مشتری باید در موعد مقرر، بدهی مورد",
              "نظر را پرداخت نماید. در صورت عدم تسویه بدهی در موعد مقرر، کارگزار اعتباردهنده اختیارات مندرج در دستورالعمل",
              "خرید اعتباری و یا رویه های کارگزار یا مفاد این قرارداد را برای تسویه بدهی خود از طریق تضامین مشتری از هر جهت",
              "خواهد داشت."
            ],
            "text": "تبصره 1:در صورتی که در مورد خرید اعتباری خاصی، پیش از خرید توسط کارگزار اعتباردهنده کتباً مهلت تسویه بدهی کمتر از این مدت معین شده باشد،(در رویه کارگزار تعیین یا توافق شده باشد) مشتری باید در موعد مقرر، بدهی مورد نظر را پرداخت نماید. در صورت عدم تسویه بدهی در موعد مقرر، کارگزار اعتباردهنده اختیارات مندرج در دستورالعمل خرید اعتباری و یا رویه های کارگزار یا مفاد این قرارداد را برای تسویه بدهی خود از طریق تضامین مشتری از هر جهت خواهد داشت."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "lines": [
              "تبصره ۲:هرگونه اعتباردهی مازاد بر ضوابط مندرج در رویه های کارگزار اعتباردهنده و یا دستورالعمل های سازمان که",
              "براساس خطا یا اشتباه انسانی و یا سیستمی در حق مشتری ایجاد و مشتری از آن به هر نحو استفاده نموده و یا بهره",
              "ببرد، حقی برای مشتری ایجاد ننموده کارگزار اعتباردهنده ولو کراراً حق اختیار کامل دارد تا نسبت به اصلاح یا برگشت",
              "اعتبار مازاد اقدام نموده و بدهکاری مشتری بر این اساس را مطابق رویه ها و شروط مقرر در این قرارداد از وی مطالبه و",
              "وصول نماید. مشتری ضمن عقد خارج لازم حق هرگونه ادعا و اعتراض در خصوص این اصلاحات به تشخیص کارگزار",
              "اعتباردهنده ولو کرارا را از خود سلب و ساقط نمود."
            ],
            "text": "تبصره 2:هرگونه اعتباردهی مازاد بر ضوابط مندرج در رویه های کارگزار اعتباردهنده و یا دستورالعمل های سازمان که براساس خطا یا اشتباه انسانی و یا سیستمی در حق مشتری ایجاد و مشتری از آن به هر نحو استفاده نموده و یا بهره ببرد، حقی برای مشتری ایجاد ننموده کارگزار اعتباردهنده ولو کراراً حق اختیار کامل دارد تا نسبت به اصلاح یا برگشت اعتبار مازاد اقدام نموده و بدهکاری مشتری بر این اساس را مطابق رویه ها و شروط مقرر در این قرارداد از وی مطالبه و وصول نماید. مشتری ضمن عقد خارج لازم حق هرگونه ادعا و اعتراض در خصوص این اصلاحات به تشخیص کارگزار اعتباردهنده ولو کرارا را از خود سلب و ساقط نمود."
          },
          {
            "lines": [
              "۲)امضای این قرارداد به معنی الزام کارگزار اعتباردهنده به پذیرش درخواست بدون قید و شرط خرید اعتباری مشتری",
              "نیست و در هر درخواست خرید اعتباری، کارگزار اعتباردهنده اختیار دارد نسبت به خرید یا عدم خرید اعتباری به نام",
              "مشتری، به صلاحدید خود تصمیم‌گیری نماید. کارگزار اعتبار دهنده در صورت تصمیم به عدم اجرای درخواست خرید",
              "اعتباری مشتری از محل اعتبار تخصیصی و یا تعیین موعد بازپرداخت کمتر از آنچه به موجب بند قبل این ماده تعیین",
              "شده است، باید موضوع را از طرق مندرج در ماده ۵ این قرارداد به اطلاع مشتری برساند."
            ],
            "text": "2)امضای این قرارداد به معنی الزام کارگزار اعتباردهنده به پذیرش درخواست بدون قید و شرط خرید اعتباری مشتری نیست و در هر درخواست خرید اعتباری، کارگزار اعتباردهنده اختیار دارد نسبت به خرید یا عدم خرید اعتباری به نام مشتری، به صلاحدید خود تصمیم‌گیری نماید. کارگزار اعتبار دهنده در صورت تصمیم به عدم اجرای درخواست خرید اعتباری مشتری از محل اعتبار تخصیصی و یا تعیین موعد بازپرداخت کمتر از آنچه به موجب بند قبل این ماده تعیین شده است، باید موضوع را از طرق مندرج در ماده 5 این قرارداد به اطلاع مشتری برساند."
          },
          {
            "lines": [
              "۳)کارگزار اعتباردهنده، میزان بدهی و ماندۀ به روزرسانی شدۀ حساب تضمین و کسری یا اضافۀ تضامین مشتری را در",
              "پایان هر روز کاری، از طریق سایت اینترنتی و با رمز و نام کاربری که در اختیار مشتری می‌گذارد، در دسترس مشتری قرار",
              "می‌دهد."
            ],
            "text": "3)کارگزار اعتباردهنده، میزان بدهی و ماندۀ به روزرسانی شدۀ حساب تضمین و کسری یا اضافۀ تضامین مشتری را در پایان هر روز کاری، از طریق سایت اینترنتی و با رمز و نام کاربری که در اختیار مشتری می‌گذارد، در دسترس مشتری قرار می‌دهد."
          },
          {
            "lines": [
              "۴)در راستای اجرای مفاد این قرارداد و تا زمانی که بدهی مشتری به طور کامل تسویه نشده است، و یا تعهدات وی",
              "مطابق رویه کارگزار اعتبار دهنده ایفا نشده باشد کارگزار اعتباردهنده می‌تواند نسبت به جلوگیری از تغییر کارگزار ناظر",
              "هر یک از اوراق بهادار مشتری(فریز کردن اوراق به معنای غیر قابل انتقال بودن آن به سایر کارگزاری ها می باشد و",
              "قابلیت معامله در کارگزار اعتباردهنده را دارد) اقدام نماید و مشتری با امضای این قرارداد ضمن عقد خارج لازم ملتزم",
              "می‌گردد حق هرگونه ادعا و اعتراض را درخصوص جلوگیری از تغییر کارگزار ناظر هریک از اوراق بهادار مشتری (فریز",
              "کردن) توسط کارگزار اعتباردهنده از خود سلب و ساقط نمود تا چنانچه کارگزار اعتباردهنده نسبت به جلوگیری از تغییر",
              "کارگزار ناظر هر یک از اوراق بهادار مشتری(فریز کردن) اقدام نماید، اعتراضی نداشته باشد. این اوراق تا زمانی که مشتری",
              "نسبت به تسویه حساب بدهی خود اقدام نکرده است، یا به موجب مفاد دیگر این قرارداد به فروش نرسیده باشد فریز",
              "باقی خواهند ماند."
            ],
            "text": "4)در راستای اجرای مفاد این قرارداد و تا زمانی که بدهی مشتری به طور کامل تسویه نشده است، و یا تعهدات وی مطابق رویه کارگزار اعتبار دهنده ایفا نشده باشد کارگزار اعتباردهنده می‌تواند نسبت به جلوگیری از تغییر کارگزار ناظر هر یک از اوراق بهادار مشتری(فریز کردن اوراق به معنای غیر قابل انتقال بودن آن به سایر کارگزاری ها می باشد و قابلیت معامله در کارگزار اعتباردهنده را دارد) اقدام نماید و مشتری با امضای این قرارداد ضمن عقد خارج لازم ملتزم می‌گردد حق هرگونه ادعا و اعتراض را درخصوص جلوگیری از تغییر کارگزار ناظر هریک از اوراق بهادار مشتری (فریز کردن) توسط کارگزار اعتباردهنده از خود سلب و ساقط نمود تا چنانچه کارگزار اعتباردهنده نسبت به جلوگیری از تغییر کارگزار ناظر هر یک از اوراق بهادار مشتری(فریز کردن) اقدام نماید، اعتراضی نداشته باشد. این اوراق تا زمانی که مشتری نسبت به تسویه حساب بدهی خود اقدام نکرده است، یا به موجب مفاد دیگر این قرارداد به فروش نرسیده باشد فریز باقی خواهند ماند."
          },
          {
            "breakDownPage": true
          },
          {
            "lines": [
              "۵)مشتری ضمن عقد خارج لازم، کارگزار اعتباردهنده را به عنوان وکیل و وصی پس از فوت به صورت بلاعزل بلاضم امین",
              "یا وکیل یا ناظر و وصی دیگر تام الاختیار با هر قید و شرط قرار داد تا در صورت عدم ایفای تعهدات مشتری مطابق مفاد",
              "این قرارداد یا دستورالعمل خرید اعتباری و در هر حال عدم تسویه اعتبار دریافت شده از کارگزاری ، نسبت به استیفای",
              "طلب، کارمزد، سود و هزینه های خود و مالیات بر ارزش افزوده متعلق بر آن وفق دفاتر قانونی و اسناد حسابداری یا",
              "تشخیص خود از محل مطالبه هرگونه تضامین و یا فروش تمام یا بخشی از اوراق بهادار متعلق به مشتری به انتخاب",
              "خود اقدام نماید."
            ],
            "text": "5)مشتری ضمن عقد خارج لازم، کارگزار اعتباردهنده را به عنوان وکیل و وصی پس از فوت به صورت بلاعزل بلاضم امین یا وکیل یا ناظر و وصی دیگر تام الاختیار با هر قید و شرط قرار داد تا در صورت عدم ایفای تعهدات مشتری مطابق مفاد این قرارداد یا دستورالعمل خرید اعتباری و در هر حال عدم تسویه اعتبار دریافت شده از کارگزاری ، نسبت به استیفای طلب، کارمزد، سود و هزینه های خود و مالیات بر ارزش افزوده متعلق بر آن وفق دفاتر قانونی و اسناد حسابداری یا تشخیص خود از محل مطالبه هرگونه تضامین و یا فروش تمام یا بخشی از اوراق بهادار متعلق به مشتری به انتخاب خود اقدام نماید."
          },
          {
            "lines": [
              "۶)مشتری ضمن عقد خارج لازم، کارگزار اعتباردهنده را به عنوان وکیل و وصی پس از فوت به صورت بلاعزل بلاضم امین",
              "یا وکیل یا ناظر و وصی دیگر تام الاختیار با هر قید و شرط قرار داد تا چنانچه مشتری یک روز کاری قبل از پایان مهلت",
              "اعمال حق تقدم متعلق به مشتری، نسبت به تأدیه مبلغ پذیره‌نویسی سهام جدید به منظور اعمال آن اقدام نکند، کارگزار",
              "اعتباردهنده در صورت صلاحدید خود  نسبت به فروش حق تقدم موضوع حساب تضمین اقدام نموده و یا مبلغ",
              "پذیره‌نویسی را رأساً پرداخت و اقدامات لازم را برای صدور سهام جدید به نام مشتری انجام دهد. در صورت پرداخت",
              "مبلغ پذیره‌نویسی از سوی کارگزار اعتباردهنده، مبلغ مزبور به مانده بدهی مشتری نزد کارگزار اعتباردهنده افزوده",
              "می‌شود."
            ],
            "text": "6)مشتری ضمن عقد خارج لازم، کارگزار اعتباردهنده را به عنوان وکیل و وصی پس از فوت به صورت بلاعزل بلاضم امین یا وکیل یا ناظر و وصی دیگر تام الاختیار با هر قید و شرط قرار داد تا چنانچه مشتری یک روز کاری قبل از پایان مهلت اعمال حق تقدم متعلق به مشتری، نسبت به تأدیه مبلغ پذیره‌نویسی سهام جدید به منظور اعمال آن اقدام نکند، کارگزار اعتباردهنده در صورت صلاحدید خود  نسبت به فروش حق تقدم موضوع حساب تضمین اقدام نموده و یا مبلغ پذیره‌نویسی را رأساً پرداخت و اقدامات لازم را برای صدور سهام جدید به نام مشتری انجام دهد. در صورت پرداخت مبلغ پذیره‌نویسی از سوی کارگزار اعتباردهنده، مبلغ مزبور به مانده بدهی مشتری نزد کارگزار اعتباردهنده افزوده می‌شود."
          },
          {
            "lines": [
              "۷)مشتری ضمن عقد خارج لازم، کارگزار اعتباردهنده را به عنوان وکیل و وصی پس از فوت خود قرار می‌دهد تا در",
              "خصوص اوراق بهاداری که متولی پرداخت مبلغ اسمی آن در سررسید، شرکت سپرده‌گذاری مرکزی است، نسبت به",
              "دریافت مبلغ اسمی از شرکت سپرده‌گذاری مرکزی اقدام نماید. این وجوه طبق شرایط مندرج در این قرارداد به حساب",
              "مشتری منظور خواهد شد."
            ],
            "text": "7)مشتری ضمن عقد خارج لازم، کارگزار اعتباردهنده را به عنوان وکیل و وصی پس از فوت خود قرار می‌دهد تا در خصوص اوراق بهاداری که متولی پرداخت مبلغ اسمی آن در سررسید، شرکت سپرده‌گذاری مرکزی است، نسبت به دریافت مبلغ اسمی از شرکت سپرده‌گذاری مرکزی اقدام نماید. این وجوه طبق شرایط مندرج در این قرارداد به حساب مشتری منظور خواهد شد."
          },
          {
            "lines": [
              "۸)تا زمانی که مشتری بابت اعتبار تخصیصی به کارگزار اعتباردهنده بدهکار باشد، کلیه مبالغ ناشی از فروش اوراق بهادار",
              "مشتری و همچنین مبالغ اسمی اوراق بهادار مشتری که در سررسید آن اوراق توسط شرکت سپرده‌گذاری مرکزی به",
              "کارگزار اعتباردهنده پرداخت می‌شود، صرف تسویه مانده بدهی مشتری  اعم از اصل اعتبار و متفرعات آن طبق این",
              "قرارداد خواهد شد."
            ],
            "text": "8)تا زمانی که مشتری بابت اعتبار تخصیصی به کارگزار اعتباردهنده بدهکار باشد، کلیه مبالغ ناشی از فروش اوراق بهادار مشتری و همچنین مبالغ اسمی اوراق بهادار مشتری که در سررسید آن اوراق توسط شرکت سپرده‌گذاری مرکزی به کارگزار اعتباردهنده پرداخت می‌شود، صرف تسویه مانده بدهی مشتری  اعم از اصل اعتبار و متفرعات آن طبق این قرارداد خواهد شد."
          },
          {
            "lines": [
              "۹)پرداخت وجه از سوی مشتری یا وجوه ناشی از فروش اوراق بهادار مشتری یا مبالغ اسمی اوراق بهادار مشتری که در",
              "سررسید آن اوراق توسط شرکت سپرده‌گذاری مرکزی به کارگزار اعتباردهنده پرداخت می‌شود، ابتدا به عنوان بازپرداخت",
              "هزینه های اخذ تسهیلات بانکی و سایر هزینه‌های مربوطه مطابق محاسبات کارگزار اعتباردهنده منظور خواهد شد و",
              "نهایتاً به تسویه اصل اعتبار تخصیص خواهد یافت. چنانچه کارگزار اعتباردهنده برای وصول مطالبات خود مجبور به",
              "طرح دعوا و انجام پیگیری های قضایی و ثبتی گردد، مطالبات کارگزار اعتباردهنده در این خصوص (هزینه های ثبتی،",
              "حقوقی، و قضائی)بر سایر مطالبات او تقدم داشته و در ابتدا تسویه یا کسر و اعمال حساب خواهد شد."
            ],
            "text": "9)پرداخت وجه از سوی مشتری یا وجوه ناشی از فروش اوراق بهادار مشتری یا مبالغ اسمی اوراق بهادار مشتری که در سررسید آن اوراق توسط شرکت سپرده‌گذاری مرکزی به کارگزار اعتباردهنده پرداخت می‌شود، ابتدا به عنوان بازپرداخت هزینه های اخذ تسهیلات بانکی و سایر هزینه‌های مربوطه مطابق محاسبات کارگزار اعتباردهنده منظور خواهد شد و نهایتاً به تسویه اصل اعتبار تخصیص خواهد یافت. چنانچه کارگزار اعتباردهنده برای وصول مطالبات خود مجبور به طرح دعوا و انجام پیگیری های قضایی و ثبتی گردد، مطالبات کارگزار اعتباردهنده در این خصوص (هزینه های ثبتی، حقوقی، و قضائی)بر سایر مطالبات او تقدم داشته و در ابتدا تسویه یا کسر و اعمال حساب خواهد شد."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "lines": [
              "۰۱)در صورتی که به علت تعلیق، توقف نماد معاملاتی و یا هر دلیل دیگری از قبیل لغو یا تعلیق پذیرش برای بیش از",
              "۰۳ روز کاری متوالی امکان معامله بر روی اوراق بهادار موجود در حساب تضمین مشتری وجود نداشته باشد، کارگزار",
              "اعتباردهنده می‌تواند اوراق بهادار مزبور را از حساب تضمین مشتری کسر ‌کند. در صورتی که حذف اوراق بهادار مزبور",
              "منجر به کسری حساب تضمین مشتری شود، کارگزار اعتباردهنده مطابق دستورالعمل خرید اعتباری و مفاد این قرارداد",
              "نسبت به ارسال اخطاریه کسری حساب تضمین اقدام می‌نماید. در صورت بازگشایی نماد اوراق بهادار مزبور و به شرط",
              "دارا بودن شرایط مندرج در مقررات لازم الاجرا در زمان بازگشایی، اوراق بهادار مزبور مجدداً در ارزیابی حساب تضمین",
              "مطابق رویه های کارگزار محاسبه خواهد شد."
            ],
            "text": "10)در صورتی که به علت تعلیق، توقف نماد معاملاتی و یا هر دلیل دیگری از قبیل لغو یا تعلیق پذیرش برای بیش از 30 روز کاری متوالی امکان معامله بر روی اوراق بهادار موجود در حساب تضمین مشتری وجود نداشته باشد، کارگزار اعتباردهنده می‌تواند اوراق بهادار مزبور را از حساب تضمین مشتری کسر ‌کند. در صورتی که حذف اوراق بهادار مزبور منجر به کسری حساب تضمین مشتری شود، کارگزار اعتباردهنده مطابق دستورالعمل خرید اعتباری و مفاد این قرارداد نسبت به ارسال اخطاریه کسری حساب تضمین اقدام می‌نماید. در صورت بازگشایی نماد اوراق بهادار مزبور و به شرط دارا بودن شرایط مندرج در مقررات لازم الاجرا در زمان بازگشایی، اوراق بهادار مزبور مجدداً در ارزیابی حساب تضمین مطابق رویه های کارگزار محاسبه خواهد شد."
          },
          {
            "lines": [
              "۱۱)این قرارداد قائم به شخص بوده و مشتری به هر نحو حق انتقال یا واگذاری موضوع قرارداد به شخص یا اشخاص",
              "ثالث را ندارد. در صورتی که مشخص شود مشتری این تعهد خود را به هر نحوی نقض نموده، علاوه بر فسخ قرارداد از",
              "سوی کارگزار، مشتری متعهد خواهد بود تا شخصاً نسبت به تسویه فوری اعتبارات اخذ شده به موجب این قرارداد و",
              "کلیه هزینه های مترتب بر آن مطابق رویه های کارگزار و جبران کلیه خسارات وارده به کارگزار اعتباردهنده اقدام نماید."
            ],
            "text": "11)این قرارداد قائم به شخص بوده و مشتری به هر نحو حق انتقال یا واگذاری موضوع قرارداد به شخص یا اشخاص ثالث را ندارد. در صورتی که مشخص شود مشتری این تعهد خود را به هر نحوی نقض نموده، علاوه بر فسخ قرارداد از سوی کارگزار، مشتری متعهد خواهد بود تا شخصاً نسبت به تسویه فوری اعتبارات اخذ شده به موجب این قرارداد و کلیه هزینه های مترتب بر آن مطابق رویه های کارگزار و جبران کلیه خسارات وارده به کارگزار اعتباردهنده اقدام نماید."
          },
          {
            "lines": [
              "۲۱)به موجب این قرارداد مشتری کارگزار اعتباردهنده را وکیل خود با حق توکیل به غیر و وصی خود می کند تا در",
              "صورتیکه کسری مندرج در اخطاریه حساب تضمین و سایر تعهدات مندرج در این قرارداد در مهلت مقرر به طور کامل",
              "برطرف ننماید، کارگزار اعتباردهنده تضامین را بفروشد و تبدیل به نقد نموده و بدهی تجاری خود را از آن محل تسویه",
              "نماید."
            ],
            "text": "12)به موجب این قرارداد مشتری کارگزار اعتباردهنده را وکیل خود با حق توکیل به غیر و وصی خود می کند تا در صورتیکه کسری مندرج در اخطاریه حساب تضمین و سایر تعهدات مندرج در این قرارداد در مهلت مقرر به طور کامل برطرف ننماید، کارگزار اعتباردهنده تضامین را بفروشد و تبدیل به نقد نموده و بدهی تجاری خود را از آن محل تسویه نماید."
          },
          {
            "lines": [
              "تبصره: در صورتیکه تضامین مشتری موضوع این بند جهت تسویه کفایت ننماید یا وی نتواند راسا به فروش و نقد",
              "نمودن سهام اقدام کند، کارگزار اعتباردهنده مطابق ماده ۶۳ قانون بازار اوراق بهادار، حق طرح دعوا و مطالبه وجه التزام",
              "منعقد در مرجع ذیصلاح را دارد."
            ],
            "text": "تبصره: در صورتیکه تضامین مشتری موضوع این بند جهت تسویه کفایت ننماید یا وی نتواند راسا به فروش و نقد نمودن سهام اقدام کند، کارگزار اعتباردهنده مطابق ماده 36 قانون بازار اوراق بهادار، حق طرح دعوا و مطالبه وجه التزام منعقد در مرجع ذیصلاح را دارد."
          },
          {
            "lines": [
              "۳۱)به موجب این قرارداد مشتری به کارگزار اعتباردهنده اختیار داد تا کلیه سهام تحت تملک مشتری را کارگزار ناظر زده",
              "و نزد خود فریز نماید."
            ],
            "text": "13)به موجب این قرارداد مشتری به کارگزار اعتباردهنده اختیار داد تا کلیه سهام تحت تملک مشتری را کارگزار ناظر زده و نزد خود فریز نماید."
          },
          {
            "lines": [
              "۴۱)مشتری با انعقاد این قرارداد، حق توثیق اوراق بهادار موضوع حساب تضمین در حساب کارگزار اعتباردهنده را نزد",
              "شخص یا اشخاص ثالث،از خود سلب و ساقط نمود."
            ],
            "text": "14)مشتری با انعقاد این قرارداد، حق توثیق اوراق بهادار موضوع حساب تضمین در حساب کارگزار اعتباردهنده را نزد شخص یا اشخاص ثالث،از خود سلب و ساقط نمود."
          },
          {
            "lines": [
              "۵۱)مراجعه مشتری به سایت کارگزاری و مشاهده حساب خود به منزله تایید معاملات است و مشتری حق هرگونه",
              "اعتراضی را از خود سلب و ساقط نمود."
            ],
            "text": "15)مراجعه مشتری به سایت کارگزاری و مشاهده حساب خود به منزله تایید معاملات است و مشتری حق هرگونه اعتراضی را از خود سلب و ساقط نمود."
          },
          {
            "lines": [
              "۶۱)بابت تضمین تعهدات قراردادی مشتری و بدهی تجاری وی به کارگزاری،موارد زیر تعیین می گردد که با توافق کارگزار",
              "و مشتری یکی از آنها یا هردوی آنها لازم الرعایه می باشد:"
            ],
            "text": "16)بابت تضمین تعهدات قراردادی مشتری و بدهی تجاری وی به کارگزاری،موارد زیر تعیین می گردد که با توافق کارگزار و مشتری یکی از آنها یا هردوی آنها لازم الرعایه می باشد:"
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "lines": [
              "1- پرداخت یک فقره چک یا سفته به شماره ... به تاریخ ... به مبلغ...ریال"
            ],
            "text": "1 - پرداخت یک فقره چک یا سفته به شماره ... به تاریخ ... به مبلغ...ریال"
          },
          {
            "lines": [
              "۲-بلوک شدن حداقل معادل 5/1 برابر میزان اعتبار اعطائی به مشتری توسط کارگزار اعتبار دهنده که در صورت عدم",
              "ایفای تعهدات مشتری در این قرارداد، کارگزار مخیر است سهام بلوک شده مذکور در این بند را به فروش رسانده و کلیه",
              "مطالبات خود را از مشتری از جمله اصل تسهیلات اعطائی، هزینه های بانکی تعلق گرفته به آن و خسارت تاخیر تأدیه و",
              "غیره را پس از اطلاع رسانی به مشتری از یکی از طرق مندرج در بند ۱ ماده ۵ این قرارداد تسویه نماید و مشتری با",
              "امضای این قرارداد حق هرگونه اعتراضی را از خودت سلب و ساقط نمود."
            ],
            "text": "2-بلوک شدن حداقل معادل 5/1 برابر میزان اعتبار اعطائی به مشتری توسط کارگزار اعتبار دهنده که در صورت عدم ایفای تعهدات مشتری در این قرارداد، کارگزار مخیر است سهام بلوک شده مذکور در این بند را به فروش رسانده و کلیه مطالبات خود را از مشتری از جمله اصل تسهیلات اعطائی، هزینه های بانکی تعلق گرفته به آن و خسارت تاخیر تأدیه و غیره را پس از اطلاع رسانی به مشتری از یکی از طرق مندرج در بند 1 ماده 5 این قرارداد تسویه نماید و مشتری با امضای این قرارداد حق هرگونه اعتراضی را از خودت سلب و ساقط نمود."
          },
          {
            "lines": [
              "۷۱) کارگزار اعتباردهنده و مشتری توافق نمودند ضرایب تعدیل حساب تضمین مشتری، با رعایت سقف های مشخص",
              "شده در مقررات و رویه های کارگزاری اعتباردهنده، راجع به عناوین ذیل تعیین گردد. حساب تضمین محاسبه شده بر",
              "مبنای ضرایب تعدیل مقرر در ابلاغیه های سازمان در طول مدت قرارداد، مبنای محاسبات حساب تضمین در موارد",
              "۰۱ ، ۱۱ , ۲۱ و ۳۱ دستورالعمل خرید اعتباری قرار خواهد گرفت:"
            ],
            "text": "17)کارگزار اعتباردهنده و مشتری توافق نمودند ضرایب تعدیل حساب تضمین مشتری، با رعایت سقف های مشخص شده در مقررات و رویه های کارگزاری اعتباردهنده، راجع به عناوین ذیل تعیین گردد. حساب تضمین محاسبه شده بر مبنای ضرایب تعدیل مقرر در ابلاغیه های سازمان در طول مدت قرارداد، مبنای محاسبات حساب تضمین در موارد 11،10, 12 و 13 دستورالعمل خرید اعتباری قرار خواهد گرفت:"
          },
          {
            "lines": [
              "الف: در مورد سهام پذیرفته شده در بورس اوراق بهادار تهران و بازار اول و دوم فرابورس ایران"
            ],
            "text": "الف: در مورد سهام پذیرفته شده در بورس اوراق بهادار تهران و بازار اول و دوم فرابورس ایران"
          },
          {
            "lines": [
              "ب: در مورد حق تقدم خرید سهام موضوع بند الف این بند"
            ],
            "text": "ب: در مورد حق تقدم خرید سهام موضوع بند الف این بند"
          },
          {
            "lines": [
              "ج: در مورد اوراق مشارکت صکوک انواع اوراق بدهی"
            ],
            "text": "ج: در مورد اوراق مشارکت صکوک انواع اوراق بدهی"
          },
          {
            "lines": [
              "د: در مورد واحدهای سرمایه گذاری صندوق های سرمایه گذاری قابل معامله با درآمد ثابت"
            ],
            "text": "د: در مورد واحدهای سرمایه گذاری صندوق های سرمایه گذاری قابل معامله با درآمد ثابت"
          },
          {
            "lines": [
              "ه: در مورد واحدهای سرمایه گذاری سایر صندوق های سرمایه گذاری قابل معامله"
            ],
            "text": "ه: در مورد واحدهای سرمایه گذاری سایر صندوق های سرمایه گذاری قابل معامله"
          },
          {
            "lines": [
              "۸۱)سایر حقوق و تعهدات طرفین که در این قرارداد به آن اشاره نشده است بر اساس دستورالعمل خرید اعتباری تعیین",
              "شده و مفاد دستورالعمل خرید اعتباری شروط ضمنی این قرارداد محسوب می‌شود. در هر صورت هیچ‌یک از مواد و",
              "بندهای این قرارداد نمی‌تواند با مفاد دستورالعمل خرید اعتباری مغایر باشد و در صورت برداشت‌های متفاوت، مفاد",
              "دستورالعمل خرید اعتباری حاکم خواهد بود."
            ],
            "text": "18)سایر حقوق و تعهدات طرفین که در این قرارداد به آن اشاره نشده است بر اساس دستورالعمل خرید اعتباری تعیین شده و مفاد دستورالعمل خرید اعتباری شروط ضمنی این قرارداد محسوب می‌شود. در هر صورت هیچ‌یک از مواد و بندهای این قرارداد نمی‌تواند با مفاد دستورالعمل خرید اعتباری مغایر باشد و در صورت برداشت‌های متفاوت، مفاد دستورالعمل خرید اعتباری حاکم خواهد بود. "
          },
          {
            "lines": [
              "۹۱)مشتری اقرارمی نماید که اوراق بهاداری که نزد کارگزار اعتباردهنده به عنوان حساب تضمین منظور می شود متعلق",
              "حق شخص دیگری تحت هر عنوانی قرار ندارد وبابت خرید اوراق مذکور به هیچ کارگزاری دیگری بدهی ندارد.در صورت",
              "کشف خلاف واقع بودن این اقرار،مشتری علاوه بر جبران خسارت های وارده به کارگزار اعتبار دهنده معادل ۰۲ درصد",
              "اعتبار دریافتی را به عنوان جریمه قراردادی نقض این بند به کارگزار خواهد پرداخت."
            ],
            "text": "19)مشتری اقرارمینماید که اوراق بهاداری که نزد کارگزار اعتباردهنده به عنوان حساب تضمین منظور می¬شود متعلق حق شخص دیگری تحت هر عنوانی قرار ندارد وبابت خرید اوراق مذکور به هیچ کارگزاری دیگری بدهی ندارد.در صورت کشف خلاف واقع بودن این اقرار،مشتری علاوه بر جبران خسارت های وارده به کارگزار اعتبار دهنده معادل 20 درصد اعتبار دریافتی را به عنوان جریمه قراردادی نقض این بند به کارگزار خواهد پرداخت."
          },
          {
            "lines": [
              "۰۲)کلیه اوراق بهادار که کارگزار اعتبار دهنده کارگزار ناظر آنها است از جمله آن دسته از اوراق بهادار که در حساب تضمین",
              "مشتری با ضریب تعدیل صفر در نظر گرفته می شود؛از نظر این قرارداد جزو تضامین مشتری منظور میشود و کلیه",
              "اختیارات مصرح در این قرارداد در خصوص فروش تضامین مشتری،در مورد این دسته از اوراق نیز صادق است."
            ],
            "text": "20)کلیه اوراق بهادار که کارگزار اعتبار دهنده کارگزار ناظر آنها است از جمله آن دسته از اوراق بهادار که در حساب تضمین  مشتری با ضریب تعدیل صفر در نظر گرفته می شود؛از نظر این قرارداد جزو تضامین مشتری منظور میشود و کلیه اختیارات مصرح در این قرارداد در خصوص فروش تضامین مشتری،در مورد این دسته از اوراق نیز صادق است."
          },
          {
            "breakDownPage": true
          },
          {
            "lines": [
              "۱۲) مراجعه کارگزار به هر یک از تضامین مشتری تا زمانی که منجر به تسویه حساب کامل مشتری با کارگزا اعتبار",
              "دهنده نشده است  مانع از استفاده هم زمان کارگزار از سایر تضامین مشتری تا وصول کامل بدهی نخواهد بود."
            ],
            "text": "21) مراجعه کارگزار به هر یک از تضامین مشتری تا زمانی که منجر به تسویه حساب کامل مشتری با کارگزا اعتبار دهنده نشده است  مانع از استفاده هم زمان کارگزار از سایر تضامین مشتری تا وصول کامل بدهی نخواهد بود."
          },
          {
            "lines": [
              "۲۲)  در صورتی که به هر علتی میزان بدهی مشتری از سقف مجاز مطالبق ماده ۱۱ دستور العمل خرید اعتباری افزایش",
              "یابد وپس از ارسال اخطاریه کسری حساب تضمین توسط شرکت،مشتری ظرف یک روز کاری اقدام به رفع کسری",
              "مطالبق ماده ۲۱ دستورالعمل خرید اعتباری ننماید،کارگزار اعتبار دهندهاختیار استفاده از تضامین مشتری و یا فروش",
              "هرگونه اوراق بهادار متعلق به وی را به انتخاب وصلاحدید خود، به منظور کاهش بدهی مشتری تا سقف مجاز او را دارا",
              "می باشد و مشتری با امضای این قراداد حق هر گونه اعتراضی را از خود سلب و ساقط نموده است."
            ],
            "text": "22)  در صورتی که به هر علتی میزان بدهی مشتری از سقف مجاز مطالبق ماده 11 دستور العمل خرید اعتباری افزایش یابد وپس از ارسال اخطاریه کسری حساب تضمین توسط شرکت،مشتری ظرف یک روز کاری اقدام به رفع کسری مطالبق ماده 12 دستورالعمل خرید اعتباری ننماید،کارگزار اعتبار دهندهاختیار استفاده از تضامین مشتری و یا فروش هرگونه اوراق بهادار متعلق به وی را به انتخاب وصلاحدید خود، به منظور کاهش بدهی مشتری تا سقف مجاز او را دارا می باشد و مشتری با امضای این قراداد حق هر گونه اعتراضی را از خود سلب و ساقط نموده است."
          },
          {
            "lines": [
              "۳۲)  در صورت عدم ایفای تعهدات مشتری مبنی بر پرداخت بدهی ناشی از دریافت اعتبار، روزانه مبلغی معادل یک",
              "درصد کل مانده بدهی مشتری تا زمان تسویه کامل بدهی وی به عنوان خسارت قرادادی به حساب مشتری منظور می",
              "شود و حقوق کارگزاری در وصول این مبلغ و تعهدات مشتری در پرداخت مبلغ مزبور، مانند حقوق و تعهداتی است که",
              "برای طرفین در خصوئص اعتبار موضوع این قراداد از آن برخوردار هستند."
            ],
            "text": "23)  در صورت عدم ایفای تعهدات مشتری مبنی بر پرداخت بدهی ناشی از دریافت اعتبار، روزانه مبلغی معادل یک درصد کل مانده بدهی مشتری تا زمان تسویه کامل بدهی وی به عنوان خسارت قرادادی به حساب مشتری منظور می شود و حقوق کارگزاری در وصول این مبلغ و تعهدات مشتری در پرداخت مبلغ مزبور، مانند حقوق و تعهداتی است که برای طرفین در خصوئص اعتبار موضوع این قراداد از آن برخوردار هستند."
          },
          {
            "lines": [
              "۴۲)  در صورت کسری حساب تضمین و ارسال اخطاریه کسری حساب تضمین مشتری و عدم اقدام مشتری به هر علتی",
              "مبنی بر جبران  کامل کسری حساب تضمین، کارگزار بنا بر صلاحدید خود میتواند نسبت به مطالبه و وصول کل مانده",
              "بدهی مشتری از محل فروش سهام ویا تضامین وی به انتخاب خود اقدام نماید و مشتری در خصوص حق طرح هر",
              "گونه ادعایی را از خود سلب و ساقط می نماید.مفاد این بند با بند ۲۲ همین ماده تعارض و منافات نداشته  و هیچکدام",
              "از بندها نافی یکدیگر نمی باشد."
            ],
            "text": "24)  در صورت کسری حساب تضمین و ارسال اخطاریه کسری حساب تضمین مشتری و عدم اقدام مشتری به هر علتی "
          },
        
          {
            "lines": [
              "۵۲) چنانچه این قراداد توسط نماینده مشتری تحت هر عنوانی از جمله وکالت، ولایت و مدیریت و نمایندگی شخص",
              "حقوقی امضا شده باشد، نماینده در کنار اصیل وبه نحو تضامنی مسئول ایفای کلیه تعهدات موضوع این قراداد است  و"
            ],
            "text": "25) چنانچه این قراداد توسط نماینده مشتری تحت هر عنوانی از جمله وکالت، ولایت و مدیریت و نمایندگی شخص حقوقی امضا شده باشد، نماینده در کنار اصیل وبه نحو تضامنی مسئول ایفای کلیه تعهدات موضوع این قراداد است  و"
          },
          {
            "lines": [
              "انتخاب در مراجعه مستقیم به نمایند ه و یا مشتری و یا هر دو بنا بر صلاحدید کارگزار به عمل می آید."
            ],
            "text": "انتخاب در مراجعه مستقیم به نمایند ه و یا مشتری و یا هر دو بنا بر صلاحدید کارگزار به عمل می آید."
          },
          {
            "lines": [
              "مادۀ ۵ -  نحوۀ ارسال اخطاریه‌های موضوع این قرارداد"
            ],
            "text": "مادۀ 5 -  نحوۀ ارسال اخطاریه‌های موضوع این قرارداد",
            "title":true
          },
          {
            "lines": [
              "۱-مشتری موظف است به ترتیب مقرر در بند ۳ مادۀ ۴ این قرارداد، رأساً ماندۀ حساب تضمین، ماندۀ حساب بدهی و",
              "کسری تضمین خود را بررسی نموده و نسبت به رفع کسری تضمین یا تسویه بدهی غیرمجاز اعتباری در موعد مقرر",
              "اقدام نماید، در غیر اینصورت کارگزار اعتباردهنده به یکی از طرق ذیل اخطاریه تضمین موضوع دستورالعمل خرید اعتباری",
              "و یا نقض رویه های خود را به مشتری ابلاغ می‌کند:"
            ],
            "text": "1-مشتری موظف است به ترتیب مقرر در بند 3 مادۀ 4 این قرارداد، رأساً ماندۀ حساب تضمین، ماندۀ حساب بدهی و کسری تضمین خود را بررسی نموده و نسبت به رفع کسری تضمین یا تسویه بدهی غیرمجاز اعتباری در موعد مقرر اقدام نماید، در غیر اینصورت کارگزار اعتباردهنده به یکی از طرق ذیل اخطاریه تضمین موضوع دستورالعمل خرید اعتباری و یا نقض رویه های خود را به مشتری ابلاغ می‌کند:"
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "lines": [
              "الف) ابلاغ حضوری"
            ],
            "text": "- ابلاغ حضوری",
            "bullet":true
         
          },
          {
            "lines": [
              "ب) ارسال پیامک به شماره  همراه طبق فرم احراز هویت (شماره همراه)"
            ],
            "text": "- ارسال پیامک به شماره  همراه طبق فرم احراز هویت (شماره همراه)",
            "bullet":true
          },
          {
            "lines": [
              "ج) ارسال به پست الکترونیکی اعلام شده طبق فرم احراز هویت (ایمیل مشتری)"
            ],
            "text": "- ارسال به پست الکترونیکی اعلام شده طبق فرم احراز هویت (ایمیل مشتری)",
            "bullet":true
          },
          {
            "lines": [
              "د) اعلام در سامانه معامله بر خط یا پرتال مشتری"
            ],
            "text": "- اعلام در سامانه معامله بر خط یا پرتال مشتری",
            "bullet":true
       
          },
          {
            "lines": [
              "ه) تماس از طریق مرکز تماس شرکت کارگزاری با شماره تلفن مشتری طبق فرم احراز هویت"
            ],
            "text": "- تماس از طریق مرکز تماس شرکت کارگزاری با شماره تلفن مشتری طبق فرم احراز هویت",
            "bullet":true
          },
          {
            "lines": [
              "۲-چنانچه مشتری به مفاد اخطاریه، شامل رعایت دستورالعمل خرید اعتباری یا تعهدات مقرر در این قرارداد یا رویه های",
              "کارگزاری در موعد مقرر عمل ننماید، کارگزار اعتباردهنده مطابق این قرارداد و رویه های خود و یا دستورالعمل خرید",
              "اعتباری اقدام میکند."
            ],
            "text": "2-چنانچه مشتری به مفاد اخطاریه، شامل رعایت دستورالعمل خرید اعتباری یا تعهدات مقرر در این قرارداد یا رویه های کارگزاری در موعد مقرر عمل ننماید، کارگزار اعتباردهنده مطابق این قرارداد و رویه های خود و یا دستورالعمل خرید اعتباری اقدام میکند."
          },
          {
            "lines": [
              "تبصره ۱ - در صورت ابلاغ اخطاریه به بیش از یک روش تاریخ احتساب مهلت ها موضوع این قرارداد و دستورالعمل",
              "خرید اعتباری تاریخ نخستین ابلاغ است."
            ],
            "text": "تبصره 1- در صورت ابلاغ اخطاریه به بیش از یک روش تاریخ احتساب مهلت ها موضوع این قرارداد و دستورالعمل خرید اعتباری تاریخ نخستین ابلاغ است."
          },
          {
            "lines": [
              "تبصره ۲- ارسال داده پیام به نشانی پست الکترونیکی یا تماس با شماره تلفن اعلام شده توسط مشتری یا ارسال",
              "پیامک به شماره اعلام شده توسط مشتری یا اعلام در سامانه معاملات برخط مشتری، ابلاغ و دریافت توسط مشتری",
              "تلقی خواهد شد، حتی اگر به علتی خارج از اراده کارگزار اعتباردهنده تماس یا ارسال داده پیام منجر به اطلاع واقعی",
              "مشتری نشود."
            ],
            "text": "تبصره 2- ارسال داده پیام به نشانی پست الکترونیکی یا تماس با شماره تلفن اعلام شده توسط مشتری یا ارسال پیامک به شماره اعلام شده توسط مشتری یا اعلام در سامانه معاملات برخط مشتری، ابلاغ و دریافت توسط مشتری تلقی خواهد شد، حتی اگر به علتی خارج از اراده کارگزار اعتباردهنده تماس یا ارسال داده پیام منجر به اطلاع واقعی مشتری نشود."
          },
          {
            "lines": [
              "تبصره ۳ - سایر مکاتبات و اخطاریه‌های موضوع این قرارداد و دستورالعمل خرید اعتباری مطابق مفاد و روش مندرج در",
              "این ماده ارسال و ابلاغ می‌شود."
            ],
            "text": "تبصره 3- سایر مکاتبات و اخطاریه‌های موضوع این قرارداد و دستورالعمل خرید اعتباری مطابق مفاد و روش مندرج در این ماده ارسال و ابلاغ می‌شود."
          },
          {
            "lines": [
              "مادۀ 6-  فورس ماژور"
            ],
            "text": "مادۀ 6 -  فورس ماژور",
            "title":true
          },
          {
            "lines": [
              "هرگاه اجرای تمام یا بخشی از قرارداد، به استثنای بازپرداخت تسهیلات در موعد مقرر، به واسطه یک امر خارجی، غیر",
              "قابل رفع و غیر قابل پیش‌بینی، غیرممکن شود یا به تأخیر افتد، طرفی که در این وضعیت قرار گرفته است مسئول",
              "جبران خسارات ناشی از عدم اجرا یا تأخیر در اجرای قرارداد نیست. در این صورت وی مکلف است در اسرع وقت",
              "(حداکثر ۷ روز) مراتب را کتباً به طرف مقابل اطلاع دهد. ادامه فورس ماژور، به شرح ماده ۷ یا در هر شرایطی مازاد بر",
              "سه ماه از تاریخ بروز فورس ماژور برای هر یک از طرفین موجب انحلال و انفساخ این قرارداد می باشد."
            ],
            "text": "هرگاه اجرای تمام یا بخشی از قرارداد، به استثنای بازپرداخت تسهیلات در موعد مقرر، به واسطه یک امر خارجی، غیر قابل رفع و غیر قابل پیش‌بینی، غیرممکن شود یا به تأخیر افتد، طرفی که در این وضعیت قرار گرفته است مسئول جبران خسارات ناشی از عدم اجرا یا تأخیر در اجرای قرارداد نیست. در این صورت وی مکلف است در اسرع وقت (حداکثر 7 روز) مراتب را کتباً به طرف مقابل اطلاع دهد. ادامه فورس ماژور، به شرح ماده 7 یا در هر شرایطی مازاد بر سه ماه از تاریخ بروز فورس ماژور برای هر یک از طرفین موجب انحلال و انفساخ این قرارداد می باشد."
          },
          {
            "lines": [
              "تبصره: عدم پرداخت بدهی مشتری در موعد مقرر به هر دلیل ولو فورس ماژور از مصادیق نقض قرارداد محسوب",
              "می‌شود و در این صورت کارگزار اعتباردهنده از کلیه اختیارات مندرج در ماده ۴ این قرارداد برخوردار خواهد بود."
            ],
            "text": "تبصره: عدم پرداخت بدهی مشتری در موعد مقرر به هر دلیل ولو فورس ماژور از مصادیق نقض قرارداد محسوب می‌شود و در این صورت کارگزار اعتباردهنده از کلیه اختیارات مندرج در ماده 4 این قرارداد برخوردار خواهد بود."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "lines": [
              "مادۀ 7-  فسخ و انفساخ قرارداد"
            ],
            "text": "مادۀ 7 -  فسخ و انفساخ قرارداد",
            "title":true
          },
          {
            "lines": [
              "۱)در موارد ذیل قرارداد منفسخ و مطالبات کارگزار اعتبار دهنده از مشتری، حال (سررسید شده) می‌شود و هزینه های",
              "متعلق بر بدهی مشتری براساس محاسبات کارگزار اعتباردهنده محاسبه و پرداخت آن به عهده مشتری است:"
            ],
            "text": "1)در موارد ذیل قرارداد منفسخ و مطالبات کارگزار اعتبار دهنده از مشتری، حال (سررسید شده) می‌شود و هزینه های متعلق بر بدهی مشتری براساس محاسبات کارگزار اعتباردهنده محاسبه و پرداخت آن به عهده مشتری است:"
          },
          {
            "lines": [
              "-   تعلیق یا محرومیت بیش از ۰۳ روز کاری یا لغو مجوز کارگزار توسط مراجع ذی‌صلاح،"
            ],
            "text": "-   تعلیق یا محرومیت بیش از 30 روز کاری یا لغو مجوز کارگزار توسط مراجع ذی‌صلاح،"
          },
          {
            "lines": [
              "-  توقف یا تعلیق مجوز فعالیت کارگزار اعتباردهنده در زمینه خرید اعتباری بیش از ۰۳ روز کاری،"
            ],
            "text": "-  توقف یا تعلیق مجوز فعالیت کارگزار اعتباردهنده در زمینه خرید اعتباری بیش از 30 روز کاری، "
          },
          {
            "lines": [
              "-  غیر فعال شدن کد بورسی مشتری به مدت حداقل ده روز کاری متوالی،"
            ],
            "text": "-  غیر فعال شدن کد بورسی مشتری به مدت حداقل ده روز کاری متوالی،"
          },
          {
            "lines": [
              "-  ورشکستگی یا انحلال شخصیت حقوقی مشتری،"
            ],
            "text": "-  ورشکستگی یا انحلال شخصیت حقوقی مشتری،"
          },
          {
            "lines": [
              "2) هر یک از طرفین در هر زمان اختیار فسخ قرارداد را با اعلام کتبی از سه روز پیش خواهند داشت."
            ],
            "text": "2 ) هر یک از طرفین در هر زمان اختیار فسخ قرارداد را با اعلام کتبی از سه روز پیش خواهند داشت. "
          },
          {
            "lines": [
              "تبصره ۱: همزمان با فسخ قرارداد، هر یک از طرفین موظف به اعلام کتبی مراتب با ذکر دقیق تاریخ فسخ، حسب مورد",
              "به طرف مقابل می‌باشد."
            ],
            "text": "تبصره 1: همزمان با فسخ قرارداد، هر یک از طرفین موظف به اعلام کتبی مراتب با ذکر دقیق تاریخ فسخ، حسب مورد به طرف مقابل می‌باشد. "
          },
          {
            "lines": [
              "تبصره ۲: در صورت فسخ یا انفساخ، مفاد این قرارداد، مسئولیت‌ها و وظایف هر یک از طرفین در مورد تعهداتی که از",
              "بابت خرید اعتباری قبل از فسخ یا انفساخ قرارداد برای هر یک از طرفین ایجاد شده، تا ایفای کامل آن‌ها بر جای خود",
              "باقی است.."
            ],
            "text": "تبصره 2: در صورت فسخ یا انفساخ، مفاد این قرارداد، مسئولیت‌ها و وظایف هر یک از طرفین در مورد تعهداتی که از بابت خرید اعتباری قبل از فسخ یا انفساخ قرارداد برای هر یک از طرفین ایجاد شده، تا ایفای کامل آن‌ها بر جای خود باقی است.."
          },
          {
            "lines": [
              "ماده ۸ - حل اختلافات"
            ],
            "text": "ماده 8 - حل اختلافات",
            "title":true
          },
          {
            "lines": [
              "در صورت بروز اختلاف در تفسیر یا اجرای مفاد تمام یا بخشی از قرارداد، ترتیبات مقرر در مواد ۶۳ و ۷۳ قانون بازار اوراق",
              "بهادار در مورد حل اختلاف لازم الاجراست."
            ],
            "text": "در صورت بروز اختلاف در تفسیر یا اجرای مفاد تمام یا بخشی از قرارداد، ترتیبات مقرر در مواد 36 و 37 قانون بازار اوراق بهادار در مورد حل اختلاف لازم الاجراست."
          },
          {
            "lines": [
              "مادۀ ۹ -  اقامتگاه قانونی و اطلاعات تماس طرفین"
            ],
            "text": "مادۀ 9 -  اقامتگاه قانونی و اطلاعات تماس طرفین","title":true
          },
          {
            "lines": [
              "نشانی و اطلاعات تماس طرفین همان است که در مقدمه قرارداد ذکر شده است. هر یک از طرفین در صورت تغییر",
              "نشانی و اطلاعات تماس موظف است، نشانی و اطلاعات تماس جدید خود را ظرف مدت حداکثر ۷ روز پس از تغییر",
              "کتباً به طرف دیگر اطلاع دهد. تا زمانی که نشانی و اطلاعات تماس جدید اعلام نشده، مکاتبات به نشانی قبلی و",
              "برقراری ارتباط از طریق اطلاعات تماس قبلی انجام می‌شوند."
            ],
            "text": "نشانی و اطلاعات تماس طرفین همان است که در مقدمه قرارداد ذکر شده است. هر یک از طرفین در صورت تغییر نشانی و اطلاعات تماس موظف است، نشانی و اطلاعات تماس جدید خود را ظرف مدت حداکثر 7 روز پس از تغییر کتباً به طرف دیگر اطلاع دهد. تا زمانی که نشانی و اطلاعات تماس جدید اعلام نشده، مکاتبات به نشانی قبلی و برقراری ارتباط از طریق اطلاعات تماس قبلی انجام می‌شوند."
          },
          {
            "lines": [
              "تبصره: اعلام نشانی و اطلاعات تماس جدید کارگزار اعتباردهنده بر روی سایت اینترنتی کارگزار اعتباردهنده به منزله اعلام",
              "آن به مشتری خواهد بود."
            ],
            "text": "تبصره: اعلام نشانی و اطلاعات تماس جدید کارگزار اعتباردهنده بر روی سایت اینترنتی کارگزار اعتباردهنده به منزله اعلام آن به مشتری خواهد بود."
          },
          {
            "text": "این قرارداد در 9 ماده و 17 تبصره، در دو نسخه که هر دو اعتبار واحد دارند، تنظیم شد و در تاریخ ... به امضای طرفین رسید و هریک از طرفین، با امضای نسخه طرف مقابل به دریافت نسخه خود اقرار می‌نماید.",
            "regex": true,
            "names": [
              "current_date"
            ],
            "values": []
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "lines": [
              "توافق نامه كنترل خريد اعتباري (Freeze)"
            ],
            "text": "توافق نامه كنترل خريد اعتباري ( Freeze )",
            "title":true,
            "center":true
          },
          {
            "text": "اين توافق  نامه في  مابين شركت كارگزاري خبرگان سهام (سهامي خاص) به شماره ثبت 111591 به نمایندگی آقای ناصر آقاجانی(مدیرعامل و نایب رئیس هیئت مدیره) و آقای سید محسن حسینی خلیلی (رئیس هیئت مدیره) ،  نشانی خیابان بیست و یکم گاندی پلاک 7 کد پستی 1135853438 شماره تلفن 42382  شماره نمابر 88782462  به نشانی سایت اینترنتی www.khobregan.com   که از این پس در این قرارداد \"کارگزار اعتبار دهنده\" نامیده می‌شود از یک طرف و ... به  شماره شناسنامه ... محل صدو ... داراي كد ملی ... دارای كد بورسی شماره ... به نشانی: ... کدپستی ... شماره تماس ... و نشانی پست الکترونیکی  ...  که از این پس در این قرارداد \"مشتری\" نامیده می‌شود از طرف دیگر، به شرح زیر منعقد گردید.",
            "regex": true,
            "values": [],
            "names": [
              [
                "firstName",
                "lastName"
              ],
              "birth_certificate_id",
              "issue_location",
              "nationalCode",
              "bource_code",
              "address",
              "postal_code",
              "phone",
              "email"
            ]
          },
          {
            "text":" "
          },
          {
            "lines": [
              "ماده يك: موضوع توافق نامه"
            ],
            "text": "ماده يك: موضوع توافق نامه",
            "title":true
          },
          {
            "lines": [
              "باتوجه به اينكه مشتري متقاضي استفاده از تسهيلات اعتباري در جهت خريد سهام مي باشد به منظور اعمال محدوديت",
              "در تغيير و يا تضمين كارگزار ناظر ezeerF طرفين توافق نمودند در نمادي كه به صورت اعتباري خريداري شده و يا در",
              "ساير نمادهاي معاملاتي مورد توافق كارگزار و مشتري، كارگزار به عنوان ناظر تعيين و انتخاب گرديده و مشتري امكان و",
              "اختيار تغيير كارگزار ناظر را از خود سلب مي نمايد."
            ],
            "text": "باتوجه به اينكه مشتري متقاضي استفاده از تسهيلات اعتباري در جهت خريد سهام مي باشد به منظور اعمال محدوديت در تغيير و يا تضمين كارگزار ناظر Freeze طرفين توافق نمودند در نمادي كه به صورت اعتباري خريداري شده و يا در ساير نمادهاي معاملاتي مورد توافق كارگزار و مشتري، كارگزار به عنوان ناظر تعيين و انتخاب گرديده و مشتري امكان و اختيار تغيير كارگزار ناظر را از خود سلب مي نمايد."
          },
          {
            "lines": [
              "ماده دوم: تعهدات طرفين"
            ],
            "text": "ماده دوم: تعهدات طرفين",
            "title":true
          },
          {
            "lines": [
              "پس از انجام خريد اعتباري تا تسويه حساب كامل مشتري، یک دارايي اوراق بهادار متعلق به مشتري در نماد يا نمادهاي",
              "معاملاتي توسط کارگزار اعتباردهنده  فریز می گردد، در نتیجه هیچ یک از کارگزاران ولو به درخواست مشتری مجاز به",
              "تغییر کارگزار ناظر نخواهند بود."
            ],
            "text": "پس از انجام خريد اعتباري تا تسويه حساب كامل مشتري، یک دارايي اوراق بهادار متعلق به مشتري در نماد يا نمادهاي معاملاتي توسط کارگزار اعتباردهنده  فریز می گردد، در نتیجه هیچ یک از کارگزاران ولو به درخواست مشتری مجاز به تغییر کارگزار ناظر نخواهند بود."
          },
          {
            "lines": [
              "در صورتي كه مشتري پس از انجام اقدامات مربوط به محدود كردن تغيير يا تعيين كارگزار ناظر در يك نماد معاملاتي به",
              "موجب خريد اعتباري دارايي اوراق بهادار ديگري نيز در آن نماد خريداري نمايد و يا قبل از آن تعداد سهامي را دارا باشد",
              "كليه دارايي اوراق بهادار وي در نماد مزبور تحت نظر كارگزار ناظر قرار خواهد گرفت."
            ],
            "text": "در صورتي كه مشتري پس از انجام اقدامات مربوط به محدود كردن تغيير يا تعيين كارگزار ناظر در يك نماد معاملاتي به موجب خريد اعتباري دارايي اوراق بهادار ديگري نيز در آن نماد خريداري نمايد و يا قبل از آن تعداد سهامي را دارا باشد كليه دارايي اوراق بهادار وي در نماد مزبور تحت نظر كارگزار ناظر قرار خواهد گرفت. "
          },
          {
            "lines": [
              "پس از تسويه حساب كامل خريد اعتباري، مشتري مي تواند با تكميل فرمهاي درخواست رفع محدوديت در اين",
              "خصوص اقدام و كليه مدارك مؤيد پرداخت وجه مربوطه را به كارگزار ناظر ارائه نمايد."
            ],
            "text": "پس از تسويه حساب كامل خريد اعتباري، مشتري مي تواند با تكميل فرمهاي درخواست رفع محدوديت در اين خصوص اقدام و كليه مدارك مؤيد پرداخت وجه مربوطه را به كارگزار ناظر ارائه نمايد. "
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "lines": [
              "به موجب اين توافق نامه مشتري حق وثيقه گذاردن دارائي اوراق بهادار ezeerF شده را نزد اشخاص ثالث از خود سلب",
              "مي نمايد. ezeerF شدن نماد معاملاتي نافي مسئوليتهاي مابين كارگزار ناظر و مشتري مطابق قوانين و مقررات نخواهد بود."
            ],
            "text": "به موجب اين توافق نامه مشتري حق وثيقه گذاردن دارائي اوراق بهادار Freeze شده را نزد اشخاص ثالث از خود سلب مي نمايد. "
          },
          {
            "lines": [
              " شدن نماد معاملاتي نافي مسئوليتهاي مابين كارگزار ناظر و مشتري مطابق قوانين و مقررات نخواهد بود ezeerF"
            ],
            "text":"",
            "breakFont":true
          },
          {
            "lines": [
              "مشتري تعهد نمود به موجب اين توافق نامه مسئوليتهاي ريسك ناشي از مسدود شدن نماد  شده، وصول دستور",
              "توقيف دارايي هاي مشتري و يا ساير درخواست هاي قانوني و يا قضايي ازسوي مراجع ذي صلاح را پذيرفته و خسارت",
              "هاي وارده ناشي از آن را به كارگزار ناظر جبران خواهد نمود."
            ],
            "text": "مشتري تعهد نمود به موجب اين توافق نامه مسئوليتهاي ريسك ناشي از مسدود شدن نماد  شده، وصول دستور توقيف دارايي هاي مشتري و يا ساير درخواست هاي قانوني و يا قضايي ازسوي مراجع ذي صلاح را پذيرفته و خسارت هاي وارده ناشي از آن را به كارگزار ناظر جبران خواهد نمود."
          },
          {
            "lines": [
              "اين توافق نامه صرفاً شامل محدود كردن تغيير و يا تضمين كارگزار ناظر است و مسائلي از قبيل نوسانات قيمت، سود و",
              "منافع، در محدوده اين توافق نامه قرار نمي گيرد."
            ],
            "text": "اين توافق نامه صرفاً شامل محدود كردن تغيير و يا تضمين كارگزار ناظر است و مسائلي از قبيل نوسانات قيمت، سود و منافع، در محدوده اين توافق نامه قرار نمي گيرد. "
          },
          {
            "lines": [
              "كارگزار متعهد است پس از دريافت درخواست از سوي مشتري و ارائه مدارك مؤيد تسويه حساب كامل ظرف حداكثر",
              "يك روز كاري نسبت به رفع  محدوديت اقدام نمايد."
            ],
            "text": "كارگزار متعهد است پس از دريافت درخواست از سوي مشتري و ارائه مدارك مؤيد تسويه حساب كامل ظرف حداكثر يك روز كاري نسبت به رفع  محدوديت اقدام نمايد. "
          },
          {
            "lines": [
              "ماده سوم: مدت توافق نامه"
            ],
            "text": "ماده سوم: مدت توافق نامه",
            "title":true
          },
          {
            "lines": [
              "مدت اين توافق نامه از تاريخ اولين درخواست خريد اعتباري آغاز و مدت آن نامحدود است و تا تسويه حساب كامل",
              "مشتري به پايان خواهد رسيد."
            ],
            "text": "مدت اين توافق نامه از تاريخ اولين درخواست خريد اعتباري آغاز و مدت آن نامحدود است و تا تسويه حساب كامل مشتري به پايان خواهد رسيد."
          },
          {
            "lines": [
              "ماده چهارم : نسخ توافق نامه"
            ],
            "text": "ماده چهارم : نسخ توافق نامه",
            "title":true
          },
          {
            "lines": [
              "اين توافق نامه در دو نسخه هر كدام حكم واحد را خواهد داشت و پس از امضاء بين طرفين لازم الاتباع خواهد بود."
            ],
            "text": "اين توافق نامه در دو نسخه هر كدام حكم واحد را خواهد داشت و پس از امضاء بين طرفين لازم الاتباع خواهد بود."
          }
        ]
      }
    ]
  }
]