[
  {
    "pages": [
      {
        "entities": [
          {
            "text": "بر اساس قوانین و مقررات زیر، شرایط و ضوابط ثبت نام در ایران سی آر را مطالعه و می پذیرم:"
          },
          {
            "text": "۱- ایران سی آر متعهد به حفظ و نگهداری اطلاعات شخصی تحلیلگران و نهادهای فعال در سایت می باشد و امنیت این اطلاعات بر عهده تیم ایران سی آر می باشد."
          },
          {
            "text": "۲- ایران سی آر در قبال اطلاعات تخمینی وارد شده از طرف تحلیلگران مسئولیتی ندارد و آن دسته از اطلاعات تخمینی که خارج از محدوده قیمتی مقبول حداقل یا حداکثر باشد، در محاسبات مربوط به EPS و P/E پیشرو قرار نمی گیرد."
          },
          {
            "text": "۳- مسئولیت مدیریت تحلیلگران زیر مجموعه هر نهاد و ثبت اطلاعات و تخمین های تحلیلگرانی که در نهاد مربوطه فعال می باشند، بر عهده مدیر آن نهاد است."
          },
          {
            "text": "۴- امکان ثبت تخمین فقط برای نقش تحلیلگران در ایران سی آر امکان پذیر می باشد، لذا پس از ثبت نام و ثبت درخواست به منظور اضافه شدن به نهاد مربوطه، منتظر تایید از سمت مدیر نهاد باشید و پس از تایید نهایی امکان ثبت تخمین فراهم خواهد شد."
          },
          {
            "text": "۵- در صورتی که از طریق مدیر نهاد قطع همکاری صورت پذیرد، دسترسی کاربر بر روی ثبت تخمین فراهم نمی باشد و در صورتی که به عنوان تحلیلگر در نهاد جدیدی مشغول به فعالیت هستید، درخواست نهاد جدید را ثبت کرده و منتظر تایید از طرف مدیر نهاد درخواست شده باشید تا امکان مجدد ثبت تخمین فراهم گردد."
          },
          {
            "text": "۶- در صورتی که در هیچ یک از نهادهای موجود در بازار سرمایه شاغل نیستید، می توانید با تکمیل فرم مربوط به نهاد مستقل و آپلود مدارک در بخش اطلاعات کاربری و پس از تایید از طرف مدیر مربوطه به عنوان تحلیلگر در ایران سی آر امکان ثبت تخمین داشته باشید."
          },
          {
            "text": "۷- امتیاز و رتبه بندی تحلیلگران از طریق محاسبات و بر مبنای الگوریتم پیاده سازی شده بر اساس میزان مشارکت و دقت تخمین تحلیلگران مورد محاسبه قرار می گیرد و کلیه این محاسبات و امتیازات نزد ایران سی آر محفوظ و قابل ارائه به شخص و یا نهادهای فعال در ایران سی آر نمی باشد."
          },
          {
            "text": "۸- کلیه اطلاعات تخمینی تحلیلگران، نزد ایران سی آر به صورت محرمانه باقی خواهد ماند و نتایج و گزارشات مرتبط با هر اجماع در قالب گزارشات به صورت رایگان و یا پریمیوم در اختیار کاربران قرار می دهد."
          },
          {
            "text": "۹- ایران سی آر حق شکایت از افراد یا سازمانهایی که اقدام به انتشار گزارشات یا محتوای ایران سی آر بدون ذکر منبع و اطلاع قبلی داشته باشند برای خود محفوظ میدارد."
          }
        ]
      }
    ]
  },

  {
    "pages": [
      {
        "entities": [
          {
            "text": "۱۰- هرگونه تغییرات و یا بروزرسانی ها در سایت ایران سی آر، از طریق نمایش آپدیت ها در داخل سایت، شبکه های اجتماعی رسمی ایران سی آر و یا پیامک به کاربران اطلاع رسانی خواهد شد و پیام های ارسالی خارج از این کانال ها نامعتبر می باشد."
          },
          {
            "text": "۱۱- استفاده از محتوای سایت برای هرگونه فعالیت غیرقانونی یا مغایر با اخلاق ممنوع می باشد و پیگیریهای لازم از طریق مراجع قانونی برای ایران سی آر محفوظ می باشد."
          },
          {
            "text": "۱۳- در صورت بروز مشکل و یا سوال و ابهام و یا انتقال نظرات و پیشنهادات، از طریق تیم پشتیبانی ایران سی آر به شماره ۴۷۱۸۰۴۰۵-۰۲۱ در ارتباط باشید."
          },
          {
            "text": " ۱۴- آدرس رسمی سایت ایران سی آر، www.irancr.com می باشد."
          },
          {
            "text": "۱۵- تمام حقوق مادی و معنوی ایران سی آر از جمله حقوق مربوط به طراحی، اطلاعات، فرمولها و روشهای محاسباتی، متعلق به گروه مالی کیان است. هر نوع انتقال، اقتباس، الگوبرداری، بازتولید، انتشار، فروش داده ها و به طور کلی هر نوع استفاده ای غیر از آنچه برای کاربران تعریف شده است ممنوع می باشد."
          }
        ]
      }
    ]
  }
]
