[
  {
    "pages": [
      {
        "entities": [
          {
            "text": "توافق نامه خرید و فروش الکترونیکی اوراق بهادار (آفلاین)",
            "contractTitle": true
          },
          {
            "text": "اشخاص حقیقی",
            "title": true
          },
          {
            "text": "این توافق‌نامه در اجرای ماده 24 آیین‌نامه معاملات در بورس اوراق بهادار تهران بین شرکت کارگزاری توسعه معاملات کیان (سهامی خاص) به شماره ثبت 111128 ، شناسه ملی 10101548510 و کد اقتصادی 411145647657 به نمایندگی آقای امیر وفائی (مدیرعامل و نائب رئیس هیأت مدیره) و آقای محمدرضا دم ثنا (عضو هیأت مدیره)  بر اساس آخرین روزنامه رسمی به شماره 22772 مورخ ۱۴۰۲/۰۳/۰۸ به نشانی تهران، میدان آرژانتین، خیابان الوند، پلاک 19 ، طبقه 2 ، کد پستی 1514944819 ، شماره تلفن 02147180 و به نشانی سایت اینترنتی www.kian.trade که از این پس در این توافق‌نامه \"کارگزار\" نامیده می‌شود از یک طرف و مشتری حقیقی به مشخصات جدول ذیل که سایر اطلاعات آن در فرم مشخصات مشتریان درج گردیده است و از این پس در این توافق‌نامه \"مشتری\" نامیده می‌شود از طرف دیگر، به شرح مواد ذیل منعقد می‌گردد."
          },
          {
            "table": [
              [
                {
                  "text": "نام:",
                  "name": "firstName"
                },
                {
                  "text": "نام خانوادگی:",
                  "name": "lastName"
                },

                {
                  "text": "کد ملی:",
                  "name": "nationalCode"
                }
              ]
            ],
            "id": "table"
          },
          {
            "text": "ماده ۱ : موضوع توافق‌نامه عبارت است از توافق کارگزار و مشتری جهت خرید یا فروش اوراق بهادار برای مشتری براساس سفارش‌هایی که به صورت الکترونیکی برای کارگزاری ارسال می‌کند."
          },
          {
            "text": "ماده ۲ : مدت توافق‌نامه از تاریخ امضای آن نامحدود است و با انصراف هر یک از طرفین و اعلام کتبی آن به طرف مقابل، قابل فسخ می‌باشد."
          },
          {
            "text": "ماده ۳ : کارگزاری 72 ساعت پس از امضاء این توافق‌نامه، نام کاربری و رمز عبور برای ورود به سایت اینترنتی کارگزاری را در اختیار مشتری قرار می‌دهد.مسئولیت حفظ و مراقبت از نام کاربری و رمز عبور بر عهده مشتری است."
          },
          {
            "text": "ماده ۴ : در صورت تقاضای مشتری به تغییر رمز عبور،کارگزاری رمز عبور قبلی را ابطال و رمز عبور جدید را در اختیار مشتری قرار می‌دهد. در هر مورد که کارگزاری لازم بداند، نام کاربری و رمز عبور را تغییر می‌نماید و مراتب را از طریق پیامک به اطلاع مشتری می‌رساند."
          },
          {
            "text": "ماده ۵ : در صورت انجام معامله، کارگزاری از طریق سایت اینترنتی خود به آدرس offline.kian.trade گزارشی از صورت وضعیت حساب مشتری، شامل معاملات انجام شده، وجوه دریافتی و پرداختی، فهرستی از موجودی اوراق بهادار و سفارش‌های اجرا نشده خرید و فروش را به طور الکترونیکی برای مشتری ارسال می‌نماید."
          },
          {
            "breakDownPage": true
          },
          {
            "text": "ماده ۶ : در مواردی که به هر دلیل اجرای سفارش‌های خرید یا فروش مشتری برای کارگزاری امکان‌پذیر نباشد و یا سفارش مشتری اجرا نگردد، مراتب از طریق دسترسی الکترونیکی مشتری به سایت کارگزاری در روز کاری بعد قابل مشاهده است."
          },
          {
            "text": "ماده ۷ : سفارش‌های ارسالی توسط مشتری به عنوان سفارش تا 72 ساعت معتبر بوده و پس از آن ابطال می‌گردد. در صورت دریافت دستور ابطال طی ساعات انجام معامله، در صورتی‌که سفارش ارسالی منجر به معامله نشده باشد، کارگزاری ملزم به حذف سفارش مربوطه است."
          },
          {
            "text": "ماده ۸ : کلیه مسئولیت‌های حفظ و مراقبت از نام کاربری و رمز عبور، بر عهده مشتری بوده و مسئولیت استفاده از دسترسی به سامانه در هر شرایط و حالتی به طور کامل بر عهده مشتری می‌باشد. کارگزاری اطلاعات تمامی سفارش‌ها و معاملات مشتری را در سایت اینترنتی خود منعکس می‌نماید و مشتری متعهد می‌گردد به صورت روزانه این اطلاعات را کنترل نماید. عدم اعتراض مکتوب مشتری ظرف نهایتاً یک هفته از تاریخ ثبت درخواست وی به منزله تأیید کلیه اطلاعات و معاملات ثبت شده فوق بوده و عدم اطلاع مشتری به واسطه عدم مراجعه به سایت اینترنتی موجب هیچ‌گونه مسئولیتی برای کارگزاری نخواهد بود و مشتری حق هرگونه ادعایی در این خصوص را به نفع کارگزاری صلح بلاعوض می‌نماید."
          },
          {
            "text": "ماده ۹ : مشتری باید ضمن تکمیل فرم مشخصات مشتریان، اطلاعات و مستندات لازم جهت احراز هویت را به کارگزاری ارائه نماید. همچنین حساب بانکی درج شده در فرم مشخصات مشتریان جهت هرگونه دریافت و پرداخت معرفی و مورد تأیید مشتری قرار گرفته است."
          },
          {
            "text": "ماده ۱۰ : مشتری باید گواهینامه‌های موقت صادره اوراق بهاداری که قصد فروش آن‌ها را دارد و یا سفارش خرید مجدد آن‌ها را به کارگزاری می‌دهد را در اختیار کارگزاری قرار دهد."
          },
          {
            "text": "ماده ۱۱ : مشتری می‌تواند شخصاً گواهینامه موقت اوراق بهاداری را که از طریق سفارش الکترونیکی خریداری نموده است را از سامانه درگاه ذینفعان بازار سرمایه دریافت نماید."
          },
          {
            "text": "ماده ۱۲ : مشتری متعهد می‌گردد وجوه لازم برای انجام معامله را قبل از اعلام سفارش خرید در حساب خود نزد کارگزاری واریز نماید."
          },
          {
            "text": "ماده ۱۳ : مشتری مسئول کنترل حساب‌های خود بوده و موارد زیر را فوراً به صورت الکترونیکی به کارگزاری اطلاع می‌دهد"
          },
          {
            "text": "هرگونه سرقت یا استفاده غیرمجاز از رمز عبور، نام کاربری و شماره حساب و نیز هرگونه احتمال وقوع آن؛ هرگونه عدم دریافت تأییدیه ثبت سفارش، یا معامله ای که مشتری دستور آن را صادر نکرده است و هرگونه اطلاعات نادرست در موجودی حساب مشتری، سبد دارایی ها یا اطلاعات معاملات."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": "ماده ۱۴ : مشتری اقرار می‌نماید که از دانش کافی در خصوص قوانین و مقررات معاملاتی و سایر قوانین و مقررات مرتبط با بازار سرمایه و شرکت‌های ارائه دهنده خدمات در رابطه با استفاده از خدمات معاملات الکترونیکی برخوردار بوده، آموزش‌های لازم را در مورد نحوه استفاده از این خدمات را دریافت نموده و خود را ملزم به رعایت آن‌ها می‌داند."
          },
          {
            "text": "ماده ۱۵ : مشتری تأیید می‌نماید که نشانی پست الکترونیکی و یا شماره تلفن همراه ارائه شده در فرم مشخصات مشتریان، مربوط به ایشان بوده و تمامی اطلاعات ارسالی از این طریق به عنوان اسناد مثبته فی‌ما‌بین در خصوص این توافق‌نامه توسط ایشان کنترل می‌گردد. همچنین ارسال نام کاربری و رمز عبور موضوع این توافق‌نامه از طریق پست الکترونیکی و یا شماره تلفن همراه ارائه شده مذکور به منزله اجرای کامل موضوع ماده 3 و تحویل محرمانه آن به مشتری می‌باشد."
          },
          {
            "text": "ماده ۱۶ : انعقاد این توافق‌نامه به منظور ارائه خدمات الکترونیکی خرید و فروش از سوی کارگزاری به مشتری می‌باشد و شامل ارائه سایر خدمات از قبیل خدمات مشاوره سرمایه‌گذاری، قانونی، مالیاتی، مالی و حسابداری نخواهد بود و کارگزاری مسئولیتی در قبال سودآوری و مخاطرات انجام این معاملات توسط مشتری را ندارد."
          },
          {
            "text": "ماده ۱۷ : مشتری همچنین مسئول خسارت‌هایی است که در نتیجه عدم رعایت قوانین و مقررات و مفاد این توافق‌‌نامه توسط وی حادث شود؛ لذا مشتری کلیه دعاوی در این خصوص را به نفع کارگزاری صلح بلاعوض می‌نماید."
          },
          {
            "text": "ماده ۱۸ : کارگزار مسئول حوادثی که خارج از حیطه اختیار و بدون تقصیر وی رخ می‌دهد، نمی‌باشد. در شرایطی که کارگزاری فاقد اختیار لازم از جمله قطعی سیستم، ارتباط اینترنت، اختلال در پایگاه داده‌ها، اختلال در شرکت نرم افزاری ارائه دهنده سرویس الکترونیکی مذکور و غیره باشد، از بابت سفارش‌های مشتری هیچ‌گونه مسئولیت و تعهدی نخواهد داشت، لذا مشتری کلیه دعاوی علیه کارگزاری را در این خصوص صلح بلاعوض می‌نماید."
          },

          {
            "text": "ماده ۱۹ : در صورتی‌که به واسطه اعمال حقوق متعلق به کارگزاری در این توافق‌نامه، مشتری متحمل ضرر و زیان گردد، کارگزاری مسئول جبران خسارت‌های وارده نخواهد بود."
          },
          {
            "text": "ماده ۲۰ : کارگزاری موظف است داده پیام‌های دریافتی از مشتری و داده پیام‌های ارسالی به مشتری را در سامانه اطلاعاتی خود ثبت و نگهداری نماید. در صورت بروز اختلاف بین کارگزاری و مشتری در خصوص محتوای داده پیام‌ها، اطلاعات مندرج در سامانه اطلاعاتی کارگزاری معتبر و برای طرفین لازم الاتباع است."
          },
          {
            "breakDownPage": true
          },
          {
            "text": "ماده ۲۱ : در صورت عدم رعایت هر یک از مفاد این توافق‌نامه توسط مشتری، یا بروز هرگونه اختلاف بین کارگزار و مشتری، کارگزاری می‌تواند از ارائه خدمات به مشتری امتناع نموده و توافق‌نامه را فسخ نماید."
          },
          {
            "text": "ماده ۲۲ : وجوه ناشی از فروش سهام تا زمان درخواست تقاضای وجه، در بستانکاری حساب مشتری نزد کارگزاری باقی می‌ماند."
          },

          {
            "text": "ماده ۲۳ : با توجه به حاکمیت قانون بازار اوراق بهادار، اختلافات ناشی از معاملات در این بازار، حل اختلاف طرفین این توافق‌نامه در صورت عدم حصول توافق از طریق مذاکره فی‌مابین، مطابق ماده 36 قانون بازار اوراق بهادار جمهوری اسلامی مصوب 1384 صورت می‌گیرد."
          },
          {
            "text": "طرفین با امضای این توافق‌نامه خود را به رعایت مفاد دستورالعمل اجرایی سفارش‌های الکترونیکی اوراق بهادار مصوب مورخ 14 / 9 / 1383  هیأت مدیره سازمان کارگزاران بورس که در سایت کارگزاری انعکاس دارد، ملزم داشته و مفاد آن را بین خود لازم الاجرا اعلام می‌کنند."
          },
          {
            "text": "اینجانب ... قرارداد فوق را در تاریخ ... مطالعه وامضا نمودم.",
            "names": [["firstName", "lastName"], "current_date"],
            "regex": true,
            "values": []
          }
        ]
      }
    ]
  }
]
