[
  {
    "pages": [
      {
        "entities": [
          {
            "text": "درخواست استفاده از امکان اتخاذ راهبردهای معاملاتی در بازار اختیار معامله",
            "contractTitle": true
          },
          {
            "table": [
              [
                {
                  "text": "شماره سریال:"
                },
                {
                  "text": "تاریخ:"
                }
              ]
            ],
            "id": "table"
          },
          {
            "text": "این قرارداد بین شرکت کارگزاری"
          },
          {
            "table": [
              [
                {
                  "text": "نام عضو: کارگزاری توسعه معاملات کیان (سهامی خاص)"
                }
              ],
              [
                {
                  "text": "شماره ثبت : ۱۱۱۱۲۸"
                },
                {
                  "text": "محل ثبت: تهران"
                }
              ],
              [
                {
                  "text": "شماره ثبت نزد سازمان بورس : ۱۰۶۷۳"
                },
                {
                  "text": "کد پستی: ۱۵۱۴۹۴۴۸۱۸"
                },
                {
                  "text": "تاریخ ثبت : ۱۳۷۳/۱۱/۱۹"
                }
              ],
              [
                {
                  "text": "تلفن دفتر مرکزی : ۰۲۱۴۷۱۸۱"
                },
                {
                  "text": "نمابر دفتر مرکزی : ۴۷۱۸۰۱۱۳"
                }
              ],

              [
                {
                  "text": " ﺑﻪ ﻧﺸﺎنی : ﺗﻬﺮﺍﻥ، ﻣﯿﺪﺍﻥ ﺁﺭژﺍﻧﺘﯿﻦ، ﺧﯿﺎﺑﺎﻥ ﺍﻟﻮﻧﺪ، پلاک  ۱۹ ، ﻃبقه ۲"
                }
              ]
            ],
            "id": "table"
          },

          {
            "text": "که از این پس کارگزار نامیده می شود از یک طرف و مشتری با مشخصات مندرج در جدول زیر از طرف دیگر، به شرح مواد ذیل منعقد گردید:"
          },
          {
            "text": "الف)اشخاص حقیقی ایرانی، نوع حساب:",
            "title": true
          },
          {
            "table": [
              [
                {
                  "text": "ﻧﺎم و ﻧﺎم ﺧﺎﻧﻮادگی:",
                  "name": ["firstName", "lastName"]
                },
                {
                  "text": "نام پدر:",
                  "name": "fatherName"
                },
                {
                  "text": "جنسیت:",
                  "name": "male"
                }
              ],
              [
                {
                  "text": "کد ملی:",
                  "name": "nationalCode"
                },

                {
                  "text": "شماره شناسنامه: ",
                  "name": "birth_certificate_id"
                },
                {
                  "text": "محل تولد:",
                  "name": "birth_location"
                }
              ],

              [
                {
                  "text": "تاریخ تولد:",
                  "name": "birthDate"
                },

                {
                  "text": "شماره سریال شناسنامه:",
                  "name": "birth_certificate_serial_number"
                },
                {
                  "text": "ﺻﺎدره از:",
                  "name": "issue_location"
                }
              ],
              [
                {
                  "text": "تلفن همراه:",
                  "name": "phone"
                },
                {
                  "text": "تلفن:",
                  "name": "",
                  "itemValue": ""
                },
                {
                  "text": "تلفن محل کار:",
                  "name": ["work_tel", "work_tel_prefix"]
                }
              ],
              [
                {
                  "text": "کد بورسی:",
                  "name": "bource_code"
                },
                {
                  "text": "کدپستی:",
                  "name": "postal_code"
                }
              ],
              [
                { "text": "نام بانک:" },
                { "text": "نام شعبه:" },
                { "text": "کد شعبه:" }
              ],
              [
                {
                  "text": "نوع حساب:"
                },
                {
                  "text": " شماره حساب:"
                }
              ],
              [
                {
                  "text": "کد شبا:",
                  "name": "iban"
                }
              ],
              [
                {
                  "text": "نشانی الکترونیکی:",
                  "name": "email"
                }
              ],
              [{ "text": "کشور:" }, { "text": "استان:" }, { "text": "شهر:" }],

              [
                {
                  "text": "آدرس منزل:",
                  "name": "full_address"
                }
              ],
              [
                {
                  "text": "آدرس محل کار:",
                  "name": "full_work_address"
                }
              ]
            ],
            "id": "table"
          }
        ],
        "pageNumber": 1
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": "ب)اشخاص حقوقی ایرانی",
            "title": true
          },
          {
            "table": [
              [
                {
                  "text": "نام:"
                },
                {
                  "text": "شماره ثبت:"
                },
                {
                  "text": "تاریخ ثبت:"
                }
              ],
              [
                {
                  "text": "شناسه ملی:"
                },
                {
                  "text": "محل ثبت:"
                },
                {
                  "text": " نوع شخصیت حقوقی:"
                }
              ],
              [
                {
                  "text": "کد بورسی:"
                },
                {
                  "text": "تلفن:"
                },
                {
                  "text": "فکس:"
                }
              ],
              [
                {
                  "text": "نام و نام خانوادگی و سمت آخرین صاحبان امضاء مجاز:"
                }
              ],
              [
                {
                  "text": "نماینده برای انجام معامله:"
                },
                {
                  "text": " شماره روزنامه رسمی:"
                },
                {
                  "text": "تاریخ روزنامه رسمی:"
                }
              ],
              [
                { "text": "نام بانک:" },
                { "text": "نام شعبه:" },
                { "text": "کد شعبه:" }
              ],
              [
                {
                  "text": "نوع حساب:"
                },
                {
                  "text": " شماره حساب:"
                },
                {
                  "text": " کد شبا:"
                }
              ],
              [
                { "text": "نشانی الکترونیکی:" },
                {
                  "text": "کدپستی:"
                }
              ],
              [{ "text": "آدرس دفتر مرکزی:" }]
            ],
            "id": "table"
          },
          {
            "text": "اینجانب الزامات اتخاذ راهبردهای معاملاتی جهت تعدیل وجوه تضمین را به شرح زیر دریافت، مطالعه و تایید نموده و ضمن اعلام اطلاع از کلیه مقررات و خصوصیات معاملاتی و تمامی ریسکهایی که در بازار قرارداد اختیار معامله متصور بوده و یا احتمال وقوع دارد و نیز با شناخت و درک کامل از ماهیت امر و پذیرش مقررات مربوطه، درخواست استفاده از امکان اتخاذ راهبردهای معاملاتی را ارائه نموده و ملتزم به رعایت مقررات آن میباشم."
          },

          {
            "text": "۱ - مجوز استفاده مشتری از راهبردهای معاملاتی منوط به تایید کارگزار میباشد."
          },
          {
            "text": "۲ - در تمامی استراتژی های معاملاتی، کارگزار ناظر نمادهای اختیار و دارایی پایه آن باید یکسان باشد."
          },
          {
            "text":"۳ - در صورت عدم وجود دارایی پایه معتبر در استراتژی  Call Covered و یا موقعیت خرید در سایر استراتژی ها در کد معاملاتی مشتری نزد کارگزار، اتخاذ استراتژی های معاملاتی امکانپذیر نیست.",
            "textltr":"۳ - در صورت عدم وجود دارایی پایه معتبر در استراتژی Covered Call و یا موقعیت خرید در سایر استراتژی ها در کد معاملاتی مشتری نزد کارگزار، اتخاذ استراتژی های معاملاتی امکانپذیر نیست."

          },
         
          {
            "text": "۴ - برای موقعیت های فروش پوشش داده نشده ( Position Naked ) با استراتژی و یا موقعیت های فروش پوشش داده شده با راهبردهای مشمول پرداخت وجه تضمین، باید وجه تضمین مطابق با مقررات در حساب مشتری نزد کارگزار مسدود باشد.",
            "textltr": "۴ - برای موقعیت های فروش پوشش داده نشده ( Naked Position ) با استراتژی و یا موقعیت های فروش پوشش داده شده با راهبردهای مشمول پرداخت وجه تضمین، باید وجه تضمین مطابق با مقررات در حساب مشتری نزد کارگزار مسدود باشد."
          },

          {
            "text": "۵ - پس از اخذ استراتژی های معاملاتی، دارایی پایه در استراتژی Call Covered  و موقعیت خرید در سایر استراتژی ها در کد معاملاتی مشتری نزد کارگزار مسدود میگردد. فروش اوراق بهادار مسدود شده، بدون تامین وجه تضمین لازم موقعیت های فروش، ممنوع میباشد.",
            "textltr": "۵ - پس از اخذ استراتژی های معاملاتی، دارایی پایه در استراتژی Covered Call و موقعیت خرید در سایر استراتژی ها در کد معاملاتی مشتری نزد کارگزار مسدود میگردد. فروش اوراق بهادار مسدود شده، بدون تامین وجه تضمین لازم موقعیت های فروش، ممنوع میباشد."

          },
          
          {
            "text": "۶ - در صورت انجام اقدامات شرکتی، سهام جایزه و یا حق تقدم مربوط به دارایی پایه، به عنوان دارایی معتبر جهت اجرای استراتژی و کاهش وجوه تضمین شناسایی نخواهد شد. لذا وجه تضمین قراردادهای پوشش داده نشده با استراتژی، باید مطابق با مقررات مربوطه، در حساب مشتری تامین گردد."
          },
          {
            "breakDownPage": true
          },

          {
            "text": "۷ - مقررات راهبردهای معاملاتی در حوزه وجوه تضمین لحاظ شده و مجزا از فرایند اعمال میباشد. فرایند اعمال بدون تغیير و با رویه معمول انجام خواهد شد. لذا دارایی پایه معتبر موجود در کد معاملاتی شخص، در اعمال قراردادهای اختیار با نزدیکترین سررسید مورد استفاده قرار میگیرد. همچنین به اقتضای شرایط، نماد موقعیت های فروش دخیل در استراتژی (درسود یا در زیان بودن) و درخواست های اعمال دریافت شده در آن، امکان عدم اعمال تمام یا بخشی از موقعیت های فروش وجود دارد."
          },
          {
            "text": "۸ - ارسال درخواست اعمال به شکل تسویه نقدی در موقعیت های خرید دخیل در استراتژی (در زمان تسویه نقدی که یک روز پیش از سررسید است)، منوط به تامین وجه تضمین لازم موقعیت های فروش استراتژی میباشد."
          },
          {
            "text": "۹ - ثبت درخواست اعمال به شکل تسویه فیزیکی در موقعیت های خرید دخیل در استراتژی، منوط به تامین وجه لازم جهت اعمال، مطابق با مقررات مربوطه بوده و باید با روش اعلامی کارگزار در قرارداد فیمابین مشتری و کارگزار صورت پذیرد ."
          },
          {
            "text": "۱۰ - مفاد دستورالعمل معاملات قرارداد اختیار معامله در بورس اوراق بهادار تهران و فرابورس ایران مصوب ۱۳۹۷/۰۲/۲۶ اصلاحیه ها و الحاقات بعدی آن، برای سایر موارد ذکر نشده مورداستناد میباشد."
          },

          {
            "text": "این قرارداد در ۱۰ بند در دو نسخه که در حکم واحد می باشد تنظیم گردید و درتاریخ.......................به امضای طرفین رسید."
          },
          {
            "text": " • در صورت بروز اختلاف در تفسیر یا اجرای مفاد تمام یا بخشی از این قرارداد، اختلاف مزبور با مراجعه به هیئت سه نفره داوری منتخب کانون و مطابق ضوابط مصوب هیئت مدیره کانون و در چارچوب باب هفتم قانون آئین دادرسی مدنی حل و فصل خواهد شد."
          },

          {
            "text": "در صورت بروز اختلاف در تفسیر یا اجرای مفاد تمام یا بخشی از این قرارداد، ترتیبات مقرر در مواد ۳۶ و ۳۷ قانون بازار اوراق بهادار در مورد حل اختلاف لازم الاجرا است."
          }
        ],
        "pageNumber": 2
      }
    ]
  }
]
