[
  {
    "pages": [
      {
        "entities": [
          {
            "text": "قرارداد استفاده از خدمات برخط (آنلاین) ",
            "contractTitle": true
          },
          {
            "text": "اشخاص حقیقی",
            "title": true
          },
          {
            "text": " این قرارداد بین شرکت کارگزاری توسعه معاملات کیان (سهامی خاص) به شماره ثبت 111128 ، شناسه ملی 10101548510 و کد اقتصادی 411145647657 به نمایندگی آقای امیر وفائی (مدیرعامل و نائب رئیس هیأت مدیره) و آقای محمدرضا دم ثنا (عضو هیأت مدیره)  بر اساس آخرین روزنامه رسمی به شماره 22772 مورخ ۱۴۰۲/۰۳/۰۸ به نشانی تهران، میدان آرژانتین، خیابان الوند، پلاک 19 ، طبقه 2 ، کد پستی 1514944819 ، شماره تلفن 02147180  و  به  نشانی  سایت  اینترنتی www.kian.trade که از این پس در این قرارداد \"کارگزار\" نامیده می‌شود از یک طرف و مشتری حقیقی به مشخصات جدول ذیل که سایر اطلاعات آن در فرم مشخصات مشتریان درج گردیده است و از این پس در این قرارداد \"مشتری\" نامیده می‌شود از طرف دیگر، به شرح مواد ذیل منعقد می‌گردد."
          },
          {
            "table": [
              [
                {
                  "text": "نام:",
                  "name": "firstName"
                },
                {
                  "text": "نام خانوادگی:",
                  "name": "lastName"
                },

                {
                  "text": "کد ملی:",
                  "name": "nationalCode"
                }
              ]
            ],
            "id": "table"
          },
          {
            "text": "در این قرارداد سازمان بورس و اوراق بهادار اختصاراً «سازمان» و کانون کارگزاران بورس و اوراق بهادار اختصاراً «کانون» نامیده شده‌اند."
          },
          {
            "text": "در این قرارداد «دستورالعمل اجرایی معاملات برخط» اختصاراً «دستورالعمل» نامیده می‌شود و اصطلاحات تعریف‌ شده در آن به همان مفاهیم در قرارداد حاضر به کار رفته‌اند."
          },
          {
            "text": "منظور از «کارگزار» در این قرارداد، «کارگزار یا کارگزار/معامله‌گر» موضوع بند 9 دستورالعمل اجرایی معاملات برخط است."
          },
          {
            "text": "کلیه مصوبات هیأت وزیران، شورای عالی بورس و اوراق بهادار و سازمان بورس و اوراق بهادار در خصوص بازار سرمایه و فعالان آن در این قرارداد «مقررات» نامیده می‌شود."
          },
          {
            "text": "زیرساخت برخطی که امور مربوط به پیش از انجام معامله، حین انجام معامله و پس از انجام معامله از طریق آن صورت می‌گیرد از قبیل «زیرساخت‌ برخط دریافت و ثبت سفارش» یا «زیرساخت برخط ارسال سفارش بدون واسطه معامله‌گر» موضوع بندهای 4 و 5 ماده 1 دستورالعمل اجرایی معاملات برخط، در این قرارداد «سامانه» نامیده می‌شود."
          },
          {
            "text": "ماده ۱ : موضوع قرارداد"
          },
          {
            "text": "موضوع این قرارداد عبارت است از استفاده از خدمات برخط ( online )  کارگزار از طریق سامانه در بورس اوراق بهادار تهران، فرابورس ایران، بورس کالای ایران و بورس انرژی ایران."
          },
          {
            "breakDownPage": true
          },
          {
            "text": "ماده ۲ : مدت قرارداد"
          },
          {
            "text": "این قرارداد از تاریخ انعقاد به مدت نامحدود اعتبار دارد."
          },
          {
            "text": "تبصره: روز، هفته و ماه: روز، هفته و ماه بر اساس تقویم شمسی و رسمی کشور خواهد بود."
          },
          {
            "text": "ماده ۳ : حقوق و تعهدات کارگزار"
          },
          {
            "text": "1 .کارگزار باید نام كاربری و رمز عبور استفاده از سامانه را از طریق یکی از شیوه‌های زیر، ظرف حداكثر یک هفته پس از امضای قرارداد در اختیار مشتری حقیقی یا نماینده قانونی وی (ولی یا قیم) قرار دهد و استفاده از خدمات آغاز گردد:"
          },
          {
            "text": "به صورت چاپی (رمز چاپ)"
          },
          {
            "text": "ارسال از طریق پیام کوتاه به شماره همراه ثبت‌شده مشتری در سامانه سجام یا شماره همراه ثبت‌شده مشتری در فرم مشخصات مشتری"
          },
          {
            "text": "تأیید رمز عبور تعیین‌ شده توسط مشتری در زمان ثبت نام اولیه برای دسترسی به سامانه"
          },
          {
            "text": "2 . کارگزار باید نام كاربری و رمز عبور استفاده از سامانه را از طریق یکی از شیوه‌های زیر، ظرف حداكثر یک هفته پس از امضای قرارداد در اختیار نماینده معرفی‌ شده توسط صاحبان امضای مجاز مشتری حقوقی قرار دهد و استفاده از خدمات آغاز گردد:"
          },
          {
            "text": "به صورت چاپی (رمز چاپ)"
          },
          {
            "text": "ارسال از طریق پیام کوتاه به شماره همراه ثبت‌شده نماینده مشتری در معرفی‌نامه کتبی ارسالی توسط صاحبان امضای مجاز"
          },
          {
            "text": "تأیید رمز عبور تعیین ‌شده توسط مشتری در زمان ثبت نام اولیه برای دسترسی به سامانه"
          },
          {
            "text": "3 . کارگزار متعهد به ثبت و نگهداری كلیه سوابق تراكنش‌های دریافتی از مشتری و ارسالی به وی در سامانه است. همچنین کارگزار موظف است نتیجه اجرای سفارش‌های ثبت‌شده توسط مشتری در سامانه را به وی نمایش دهد."
          },
          {
            "text": "4 . در صورت وجود شواهد و قرائنی مبنی بر نقض قوانین و مقررات یا ایجاد مخاطره در شفافیت و منصفانه بودن بازار، كارگزار می‌تواند اقدامات پیشگیرانه‌ای از قبیل محدودكردن دسترسی مشتریان یا سفارش‌های آن‌ها به عمل آورد. در صورت اعمال این محدودیت‌ها، كارگزار مسئولیتی در قبال خسارات وارده به مشتری نخواهد داشت."
          },

          {
            "text": "5 . اعمال هرگونه محدودیت بر معاملات مشتری یا دسترسی وی به سامانه توسط کارگزار باید مستند به قوانین و مقررات مرتبط یا اعلام سازمان یا بورس باشد. در صورت اعمال این محدودیت‌ها، كارگزار مسئولیتی در قبال خسارات وارده به مشتری نخواهد داشت. در صورت اعمال هرگونه محدودیت موضوع این ماده، کارگزار موظف به / به مشتری مطابق با روش‌های مندرج در این قرارداد است."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": "6 . کارگزار موظف است امکان ارائه خدمات پشتیبانی سامانه را فراهم و چگونگی ارائه خدمات را از طریق تارنمای رسمی خود به مشتری اعلام نماید و حسب درخواست مشتری جهت رفع مشکل اقدام کند."
          },
          {
            "text": "7 . کارگزار موظف است در زمانی که تکالیف مقرراتی ایجاب می‌کند، امکان حذف یا ویرایش سفارش‌های ثبت‌شده را از مشتری سلب نماید. همچنین کارگزار اختیار حذف سفارش‌های وارد شده توسط مشتری را در چهارچوب قوانین و مقررات دارد و در این صورت موظف به نگهداری دلایل و مستندات مربوطه است. در هر دو مورد کارگزار موظف به اعلام موضوع به همراه دلایل به مشتری است."
          },
          {
            "text": "8 . کارگزار متعهد است داده‌ها و اطلاعات مربوط به مشتری را محرمانه نگه دارد."
          },
          {
            "text": "تبصره: کارگزاری مجاز است با رعایت قوانین و مقررات موجود، اطلاعات مشتریان را در اختیار سازمان یا سایر مراجع ذیصلاح قرار دهد."
          },
          {
            "text": "9 . کارگزار متعهد است از طریق سامانه، همواره جزئیات وضعیت حساب، قدرت خرید و سوابق سفارش‌ها و معاملات مشتری را در اختیار وی قرار دهد و در صورت اعلام مغایرت از سوی مشتری، در اسرع وقت نسبت به بررسی موضوع و اعلام نتیجه بررسی به وی اقدام نماید."
          },
          {
            "text": "10 . در صورت وقوع هرگونه اختلال در دسترسی به سامانه در موارد قابل پیش‌بینی، کارگزار موظف به اطلاع‌رسانی به مشتری قبل از وقوع اختلال است و در موارد غیرقابل پیش‌بینی باید بلافاصله پس از وقوع اختلال نسبت به اطلاع‌رسانی به مشتری اقدام نماید."
          },
          {
            "text": "11 . کارگزار موظف است موارد زیر را از طریق سامانه یا تارنمای رسمی خود به اطلاع مشتری برساند:"
          },
          {
            "text": "لیست نسخه‌های سامانه و راهنمای استفاده از هر نسخه"
          },
          {
            "text": "رویه‌های واریز و برداشت وجوه و مدت زمان‌های آن (مطابق مقررات سازمان)"
          },

          {
            "text": "مخاطرات استفاده از سامانه"
          },
          {
            "text": "اطلاعات لازم در مورد نحوه مدیریت سفارش‌ها در زمان اتمام مجوز، تعلیق یا محرومیت کارگزار که بر دسترسی مشتری به سامانه موثر باشد"
          },
          {
            "text": "رویه‌هایی برای ویرایش یا حذف سفارش‌های ثبت‌ شده و ثبت سفارش جدید در زمانی که اختلالی در سامانه وجود داشته باشد"
          },
          {
            "text": "قوانین و مقررات جدید و محدودیت‌های ابلاغی توسط سازمان در خصوص انجام معاملات برخط"
          },
          {
            "breakDownPage": true
          },
          {
            "text": "12 . کارگزار مسئولیتی در قبال سود یا زیان ناشی از اقدامات انجام شده توسط مشتری از طریق سامانه از جمله انجام معاملات برخط ندارد"
          },
          {
            "text": "13 . کارگزار بابت ارائه خدمات برخط از طریق سامانه وجهی را از مشتری دریافت نمی‌نماید بنابراین امضای این قرارداد تکلیفی برای کارگزار جهت ارائه خدمات برخط به مشتری از طریق سامانه ایجاد نمی‌کند و چنانچه در نتیجه قطعی، کندی یا بروز اختلال در سامانه بنا به هر دلیل، دسترسی به سامانه یا استفاده از آن برای مشتری ممکن نباشد، کارگزار مسئول جبران خسارت‌های وارده به مشتری در نتیجه قطعی، کندی یا بروز اختلال در سامانه نخواهد بود و در صورت قطعی، کندی یا بروز اختلال در سامانه، مشتری می‌تواند با مراجعه حضوری به کارگزار یا طبق رویه اعلامی کارگزار بر اساس بند 11 این ماده، نسبت به ویرایش یا حذف سفارش‌های ثبت‌ شده یا ثبت سفارش جدید اقدام نماید."
          },
          {
            "text": "ماده ۴ : حقوق و تعهدات مشتری"
          },
          {
            "text": "1 . مشتری باید اطلاعات و مستندات لازم را جهت احراز هویت مطابق قوانین و مقررات مربوطه در هر زمانی که لازم باشد به کارگزار ارائه نماید."
          },
          {
            "text": "2 . مشتری مکلف است رمز عبوری که توسط کارگزار در اختیار وی قرار می‌گیرد را در اولین دفعه ورود به سامانه تغییر دهد."
          },
          {
            "text": "3 . مشتری تعهد می‌كند از انجام هرگونه اقدام كه منجر به نقض قوانین و مقررات گردد از جمله دست‌کاری بازار و معاملات مبتنی بر اطلاعات نهانی خودداری نماید."
          },
          {
            "text": "4 . مشتری متعهد است در تمامی مراحل اجرای این قرارداد، استفاده از سامانه، ثبت سفارش‌های خرید و فروش، انجام معامله، تمامی واریزها و برداشت‌ها و تمامی اقدامات مربوط به پیش یا پس از انجام معامله، کلیه قوانین و مقررات و الزامات ابلاغی توسط سازمان و سایر مراجع ذیصلاح و شرایط اعلامی توسط کارگزار را رعایت نماید. در هر حال مشتری مسئول جبران کلیه خسارت‌هایی است که در نتیجه عدم رعایت قوانین و مقررات و مفاد این قرارداد توسط وی حادث شود."
          },

          {
            "text": "5 . مشتری باید شماره حساب بانکی به نام خود در بانکی که به کارگزار اعلام می‌کند، جهت دریافت وجوه معرفی نماید. هرگونه پرداخت به مشتری صرفاً از طریق واریز وجه به حساب یاد شده امکان‌پذیر است."
          },

          {
            "text": "6 . مسئولیت استفاده و حفاظت از رمز عبور و نام كاربری و نیز مسئولیت انجام هرگونه معامله و ضرر و زیان حاصله كه از طریق نام كاربری و یا رمز عبور مشتری صورت می‌گیرد، بر عهده مشتری است."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": "7 . تمامی سفارش‌ها، معاملات و کلیه اقداماتی که در فرآیندهای پیش، حین یا پس از انجام معامله (نظیر تأیید، پذیرش یا امضای تعهدنامه‌ها، بیانیه‌ها، اطلاعیه‌ها، واریز وجه به حساب کارگزار، درخواست دریافت وجه از کارگزار، ثبت، ویرایش و حذف سفارش‌ها، معاملات انجام‌ شده، درخواست تسویه نقدی یا تسویه فیزیکی در اوراق مشتقه، بارگذاری کلیه اسناد و مدارک مورد نیاز جهت انجام امور تسویه، صدور حواله و تحویل کالا، تعیین باربری و مقصد حمل کالا، اعلام تأخیر در تحویل کالا، درخواست تحویل کالا با تأخیر، درخواست انفساخ قرارداد به دلیل تأخیر در تحویل کالا و ...) از طریق سامانه و با استفاده از نام كاربری و رمز عبور مشتری صورت می‌گیرد، به منزله اقدام توسط شخص مشتری است و مشتری تحت هیچ عنوان نمی‌تواند سفارش‌ها، معاملات یا به طور کلی هیچ یک از اقدامات انجام‌شده از طریق سامانه را انکار نماید یا ثبت سفارش، انجام معامله یا هرگونه اقدام انجام‌گرفته از طریق سامانه را به شخص دیگری منتسب نماید."
          },
          {
            "text": "8 . مشتری با امضای ذیل این قرارداد صحت و اصالت کلیه اطلاعات، اسناد و مدارکی را که با استفاده از نام كاربری و رمز عبور وی در سامانه بارگذاری می‌شود، تأیید می‌نماید. در هر حال کلیه تبعات و مسئولیت‌های کیفری و حقوقی ناشی از بارگذاری اسناد و مدارک غیرواقعی یا ارائه اطلاعات به نحو غیرصحیح در سامانه، تماماً بر عهده مشتری خواهد بود."
          },
          {
            "text": "9 . مشتری متعهد می‌گردد اطلاعات احراز هویت خود در سامانه (از جمله نام کاربری، رمز عبور، رمز یکبار مصرف) را در اختیار اشخاص ثالث قرار ندهد. در غیر این‌صورت هرگونه مسئولیت ناشی از این امر بر عهده مشتری خواهد بود."
          },
          {
            "text": "10 . مشتری متعهد است سفارش‌های خرید و فروش روزانه خود را در چهارچوب قوانین و مقررات و سقف‌های اعلامی توسط سازمان یا بورس به سامانه ارسال كند."
          },
          {
            "text": "11 . مشتری کلیه مسئولیت‌ها و‌ تبعات ناشی از استفاده‌ نادرست از سامانه را بر عهده می‌گیرد."
          },
          {
            "text": "12 . در صورت عدم انجام معامله توسط مشتری به مدت دوازده ماه متوالی از طریق سامانه، کارگزار می‌تواند دسترسی مشتری را غیرفعال نماید."
          },
          {
            "text": "13 . مشتری متعهد می‌شود، اصول امنیت سخت‌افزاری و نرم‌افزاری و محافظت از اطلاعات از جمله استفاده از نرم‌افزارهای ضد ویروس مناسب، محافظت از شناسه كاربر، كلیدواژه‌ها، كدهای رمزی و كلیه اطلاعات دریافتی از کارگزار را به‌ منظور جلوگیری از دسترسی‌های غیرمجاز به سامانه، رعایت نماید."
          },
          {
            "text": "14 . مشتری متعهد به پرداخت وجوه کلیه معاملات انجام ‌شده از طریق سامانه و كارمزدهای مربوطه در چهارچوب قوانین و مقررات است."
          },
          {
            "breakDownPage": true
          },
          {
            "text": "15 . مشتری مکلف است در صورت وقوع هرگونه سرقت یا استفاده غیرمجاز از نام کابری و رمز عبور یا حساب(‌های) بانکی خود، موضوع را فوراً به کارگزار اطلاع ‌دهد."
          },
          {
            "text": "16 . مشتری مجاز به هیچ‌گونه دخل و تصرف در سامانه و نحوه دسترسی به آن به هر دلیل از جمله به منظور هرگونه بهره‌برداری تجاری یا غیرتجاری توسط خود یا به واسطه دیگری نیست و نمی‌تواند حق استفاده از این خدمات را به شخص دیگری واگذار کند."
          },
          {
            "text": "17 . مشتری اقرار می‌نماید كه از دانش كافی در خصوص قوانین و مقررات معاملاتی و سایر قوانین و مقررات مرتبط با بازار سرمایه برخوردار است."
          },
          {
            "text": "18 . مشتری متعهد می‌گردد در صورت اختلال در سامانه، از راه‌های جایگزین اعلام ‌شده توسط کارگزار برای ثبت و ارسال سفارش (حداقل مراجعه حضوری به کارگزاری) استفاده نماید."
          },
          {
            "text": "ماده ۵ : قابلیت استناد داده پیام‌ها"
          },
          {
            "text": "داده‌ پیام‌ها و سوابق کلیه تراكنش‌های دریافتی از مشتری و ارسالی به وی كه با رعایت قوانین و مقررات و در چهارچوب مفاد این قرارداد ایجاد و نگهداری شده است در حكم اسناد معتبر و قابل استناد در مراجع قضایی و حقوقی است. در صورت بروز اختلاف بین کارگزار و مشتری در خصوص این سوابق و داده ‌پیام‌ها، اطلاعات مندرج در سامانه، معتبر و برای طرفین لازم‌الاتباع است."
          },
          {
            "text": "ماده ۶ : فورس ماژور"
          },
          {
            "text": "هرگاه اجرای تمام یا بخشی از قرارداد به واسطه یک امر خارجی غیرقابل رفع و غیرقابل پیش‌بینی، غیرممکن شود یا به تأخیر افتد، کارگزار مسئول جبران خسارات ناشی از عدم اجرا یا تأخیر در اجرای قرارداد نیست. در این صورت کارگزار مکلف است از طریق سایت اینترنتی خود در اسرع وقت مراتب را به مشتری اطلاع دهد."
          },
          {
            "text": "ماده ۷ : ارتباط بین مشتری و کارگزار"
          },
          {
            "text": "در مواردی که کارگزار براساس این قرارداد یا دستورالعمل ملزم به اطلاع‌رسانی به مشتری است، کلیه اطلاع‌رسانی‌ها و مکاتبات به یکی از طرق زیر به انتخاب مشتری انجام می‌گردد:"
          },
          {
            "text": "ارسال پیامک به شماره موبایل درج ‌شده مشتری در فرم مشخصات مشتریان (صرفاً در خصوص مشتریان حقیقی)"
          },
          {
            "text": "ارسال به پست الکترونیکی درج‌ شده مشتری در فرم مشخصات مشتریان"
          },
          {
            "text": "اعلام در سامانه"
          },
          {
            "text": "اعلام در سایت اینترنتی کارگزار"
          },
          {
            "text": "تبصره: در صورتی‌که مشتری بیش از یکی از روش‌های فوق را انتخاب نماید، اطلاع‌رسانی از طریق هر یک از روش‌های انتخاب‌ شده توسط مشتری معتبر خواهد بود."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": "ماده ۸ : انحلال قرارداد"
          },
          {
            "text": "1 . در موارد زیر قرارداد منفسخ می‌گردد:"
          },
          {
            "text": "تخلف مشتری از قوانین و مقررات مربوطه و با اعلام مراجع ذیصلاح"
          },
          {
            "text": "تعلیق به مدت بیش از یک ماه یا لغو مجوز کارگزار"
          },
          {
            "text": "2 . هر یک از طرفین در هر زمان اختیار فسخ قرارداد را با اعلام کتبی از سه روز پیش خواهند داشت."
          },
          {
            "text": "تبصره 1 : همزمان با فسخ قرارداد هر یک از طرفین موظف به اعلام کتبی مراتب با ذکر دقیق تاریخ فسخ به طرف مقابل است."
          },
          {
            "text": "تبصره 2 : در صورت فسخ یا انفساخ قرارداد، مشتری مکلف است فوراً نسبت به تسویه کلیه دیون و تعهدات ناشی از معاملات برخط اقدام نماید."
          },

          {
            "text": "ماده ۹ : حل و فصل اختلافات"
          },
          {
            "text": "در صورت بروز اختلاف در تفسیر یا اجرای مفاد تمام یا بخشی از این قرارداد، اختلاف مزبور با مراجعه به هیأت سه نفره داوری منتخب کانون و مطابق ضوابط مصوب هیأت مدیره کانون و در چهارچوب باب هفتم قانون آئین ‌دادرسی مدنی حل و فصل خواهد شد."
          },
          {
            "text": "در صورت بروز اختلاف در تفسیر یا اجرای مفاد تمام یا بخشی از این قرارداد، ترتیبات مقرر در مواد 36 و 37 قانون بازار اوراق بهادار در مورد حل اختلاف لازم‌الاجرا است."
          },
          {
            "text": "ماده ۱۰ : اقامتگاه قانونی و اطلاعات تماس طرفین"
          },
          {
            "text": "نشانی و اطلاعات تماس کارگزار که در مقدمه این قرارداد و نشانی و اطلاعات تماس مشتری در فرم مشخصات مشتریان که جزء لاینفک این قرارداد می‌باشد ذکر شده است. هر یک از طرفین در صورت تغییر نشانی و اطلاعات تماس موظف است نشانی و اطلاعات تماس جدید خود را ظرف مدت حداکثر هفت روز پس از تغییر کتباً به طرف دیگر اطلاع دهد. رتجع هب نشانی و اطلاعات تماس جدید اعلام نشده، مکاتبات به نشانی قبلی ارسال و برقراری ارتباط از طریق اطلاعات تماس قبلی انجام می‌شود."
          },
          {
            "text": "تبصره: اعلام نشانی و اطلاعات تماس جدید کارگزار بر روی سایت اینترنتی کارگزار به منزله اعلام آن به مشتری خواهد بود."
          },
          {
            "breakDownPage": true
          },
          {
            "text": "توافق‌نامه‌های سامانه معاملات برخط",
            "title": true
          },
          {
            "text": "1 . معاملات تحت احتیاط طبق سامانه کدال:"
          },
          {
            "text": "اینجانب اقرار می‌نمایم از وضعیت شفافیت اطلاعاتی نمادهایی که از سمت مراجع ذیصلاح به عنوان نمادهای معاملاتی تحت احتیاط اعلام می‌شود، اطلاع دارم و با آگاهی از اطلاعیه‌های منتشره در خصوص این شرکت‌ها در سامانه رسمی افشای اطلاعات شرکت‌های ثبت شده نزد سازمان بورس و اوراق بهادار (کدال) و اطلاع از ابهام در اطلاعات این شرکت‌ها، اقدام به معامله نمایم. "
          },
          {
            "text": "معامله نمادهای معاملاتی تحت احتیاط به دلیل ابهامات موضوع ماده 19 مکرر 1 دستورالعمل اجرایی نحوه انجام معاملات در بورس اوراق بهادار تهران/ماده 12 مکرر 4 دستورالعمل اجرایی نحوه انجام معاملات در فرابورس ایران، به صورت \"معامله تحت احتیاط\" انجام می‌شود."
          },

          {
            "text": "2 . بیانیه پذیرش ریسک معاملات در بازار پایه:"
          },
          {
            "text": "با توجه به ریسک موجود در معاملات سهام و حق تقدم خرید سهام در بازار پایه فرابورس ایران، به موجب این اقرارنامه اینجانب اذعان می‌نمایم که با اطلاع دقیق و آگاهی کافی در خصوص ماهیت این بازار، نسبت به معاملات سهام مذکور اقدام می‌نمایم. این اقرارنامه و بیانیه پیش از انجام معاملات به تأیید اینجانب که در بازار پایه فرابورس ایران فعالیت می‌نمایم، رسیده است."
          },

          {
            "text": "همچنین با تأیید این توافق‌نامه، اقرار می‌نمایم تمامی بندهای اقرارنامه و بیانیه پذیرش ریسک معاملات سهام و حق تقدم خرید سهام در بازار پایه فرابورس و الحاقیه اقرارنامه و بیانیه پذیرش ریسک معاملات بازار پایه فرابورس را مطالعه نموده و با تمام مفاد آن موافق هستم."
          },
          {
            "text": "3 . لزوم رعایت تعداد سفارش ارسال شده در ثانیه:"
          },
          {
            "text": "با توجه به دستورالعمل اجرایی معاملات برخط سازمان بورس، نسبت به رعایت محدودیت فاصله زمانی بین هر ارسال سفارش ( 300 میلی ثانیه)) تعهد می‌نمایم و از ارسال هرگونه سفارش پربسامد که سبب ایجاد اختلال در سامانه‌های معاملاتی و عدم رعایت عدالت در معاملات شود، خودداری خواهم نمود. بدیهی است در صورت هرگونه تخطی از قوانین، کارگزاری ملزم به مسدود نمودن دسترسی اینجانب به سامانه‌های معاملاتی خواهد بود."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": "اینجانب"
          },
          {
            "table": [
              [
                {
                  "text": "نام:",
                  "name": "firstName"
                },
                {
                  "text": "نام خانوادگی:",
                  "name": "lastName"
                },

                {
                  "text": "کد ملی:",
                  "name": "nationalCode"
                }
              ]
            ],
            "id": "table"
          },
          {
            "text": "متقاضی استفاده از زیرساخت‌های دستورالعمل اجرایی معاملات برخط هستم، اقرار و تعهد می‌نمایم:"
          },
          {
            "text": "از دانش و مهارت لازم در خصوص نحوه استفاده از زیرساخت‌ها و همچنین نحوه انجام معامله اوراق بهادار/ کالا/ انرژی برخوردار می‌باشم."
          },
          {
            "text": "با قوانین و مقررات مرتبط با معامله اوراق بهادار/ کالا/ انرژی آشنایی کافی دارم."
          },
          {
            "text": "مشمول هیچ‌گونه حکم منع معاملاتی که توسط سازمان بورس و اوراق بهادار یا سایر مراجع ذیصلاح اعلام شده باشد، نیستم."
          },
          {
            "text": "از انجام معاملات مبتنی بر اطلاعات محرمانه و دست‌کاری در بازار خودداری نموده و در مقابل مراجع قانونی پاسخگو باشم."
          },
          {
            "text": "از ایجاد اخلال یا هرگونه اقدام به اخلال (سوءاستفاده) در سامانه معاملات و زیرساخت‌های برخط متعلق به کارگزار یا کارگزار/ معامله‌گر خودداری نموده و در مقابل مراجع قانونی پاسخگو باشم."
          },

          {
            "text": "امکان استفاده از زیرساخت‌های برخط اختصاص یافته به اینجانب را در اختیار هیچ فرد دیگری تحت هر عنوان از قبیل نماینده، وکیل یا غیره قرار ندهم و به شخص دیگری اجازه نخواهم داد از مجوز صادره استفاده و اقدام به انجام معامله نماید و در هر صورت مسئولیت کلیه معاملات انجام شده از طریق دسترسی به زیرساخت برخط که توسط کارگزار در اختیار اینجانب قرار داده شده است را می‌پذیرم."
          },
          {
            "text": "مسئولیت صحت موارد مندرج در فرم مشخصات مشتری بر عهده اینجانب بوده و در صورت ارائه اطلاعات خلاف واقع و مستندات جعلی، مسئولیت هرگونه عواقب ناشی از آن بر عهده اینجانب می‌باشد."
          },
          {
            "text": "اینجانب ... قرارداد فوق را در تاریخ ... مطالعه وامضا نمودم.",
            "names": [["firstName", "lastName"], "current_date"],
            "regex": true,
            "values": []
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": "سوالات آزمون آنلاین",
            "title": true
          }
        ],
        "question": true
      }
    ]
  }
]
