[
  {
    "pages": [
      {
        "entities": [
          {
            "text": "قرارداد خرید اعتباری",
            "contractTitle": true
          },
          {
            "text": "اشخاص حقیقی",
            "title": true
          },
          {
            "text": " بر مبنای دستورالعمل خرید اعتباری اوراق بهادار در بورس اوراق بهادار تهران و فرابورس ایران مصوب  ۱۳۹۱/۱۰/۰۹ هیأت مدیره سازمان بورس، این قرارداد بین شرکت کارگزاری توسعه معاملات کیان (سـهامی خـاص) بـه شـماره ثبـت 111128 و کـد اقتصـادی 411145647657 بـه نمایندگـی آقای امیر وفائی (مدیرعامل و نائب رئیس هیأت مدیره) و آقای محمدرضا دم ثنا (عضو هیأت مدیره)  براسـاس آخرین روزنامه رسـمی به شماره 22772 مورخ ۱۴۰۲/۰۳/۰۸ به نشـانی تهران، میدان آرژانتین، خیابان الوند، پلاک 19 ، طبقه 2 ، کدپسـتی 1514944819 ، شـماره تلفن 02147180 ، شـماره نمابر 02147180116 ، بـه نشـانی سـایت    اینترنتـی www.kian.trade کـه از ایـن پـس در ایـن قـرارداد “کارگـزار اعتبـار دهنـده” نامیده می‌شـود از یـک طـرف و مشتری حقیقی بـه مشـخصات جـدول ذیـل کـه سـایر اطلاعـات آن در فـرم مشـخصات مشـتریان درج گردیـده اسـت و از ایـن پـس در ایـن قـرارداد “مشـتری” نامیـده مـی‌شـود از طـرف دیگـر، منعقـد و شـرایط آن بـه شـرح زیـر تعییـن می‌گـردد:"
          },
          {
            "table": [
              [
                {
                  "text": "نام:",
                  "name": "firstName"
                },
                {
                  "text": "نام خانوادگی:",
                  "name": "lastName"
                },

                {
                  "text": "کد ملی:",
                  "name": "nationalCode"
                }
              ]
            ],
            "id": "table"
          },
          {
            "text": "به شرح زیر منعقد گردید:"
          },
          {
            "text": "در این قرارداد سازمان بورس و اوراق بهادار اختصاراً \"سازمان\"، شرکت بورس اوراق بهادار تهران اختصاراً \"بورس\"، شرکت فرابورس ایران اختصاراً \"فرابورس\"، شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه ایران اختصاراً \"شرکت سپرده‌گذاری مرکزی\"، کانون کارگزاران بورس و اوراق بهادار اختصاراً \"کانون\"، قوانین، مصوبات هیأت وزیران، شورای عالی بورس و اوراق بهادار، سازمان، بورس، فرابورس، کانون، کمیته پایش ریسک بازار و سایر مراجع ذیصلاح اختصاراً \"مقررات\" نامیده شده‌اند."
          },
          {
            "text": "دستورالعمل خرید اعتباری اوراق بهادار در بورس اوراق بهادار تهران و فرابورس ایران، مصوب ۱۳۹۱/۱۰/۰۹ هیأت مدیره سازمان و اصلاحات بعدی آن و سایر مصوبات هیأت مدیره سازمان و کمیته پایش ریسک بازار در این خصوص، در این قرارداد \"دستورالعمل خرید اعتباری\" نامیده می‌شود و تعاریف آن در این قرارداد به همان مفاهیم به کار رفته‌اند."
          },
          {
            "text": "ماده ۱ : موضوع قرارداد "
          },
          {
            "text": "تخصیص اعتبار به مشتری توسط کارگزار اعتبار دهنده صرفاً به منظور خرید سهام قابل معامله در بورس و فرابورس (به جز سهام بازار پایه فرابورس) مطابق مفاد دستورالعمل خرید اعتباری و مقررات است."
          },
          {
            "breakDownPage": true
          },
          {
            "text": "تبصره 1 : اعتبار تخصیص یافته به موجب این قرارداد صرفاً قابل استفاده برای خرید سهام قابل معامله در بورس و فرابورس خواهد بود و به هیچ وجه به صورت نقد به حساب مشتری منظور نخواهد شد."
          },
          {
            "text": "تبصره 2 : چنانچه پس از انعقاد این قرارداد و طبق مقررات، سهامی که می‌توان مطابق این قرارداد برای خرید آن‌ها اعتبار تخصیص داد، تغییر کند، مقررات مزبور در خصوص موضوع این ماده نیز اعمال خواهد شد ."
          },
          {
            "text": "تبصره 3 : چنانچه به هر علتی مشتری اقدام به خرید سهامی غیر از سهام موضوع این ماده و تبصره ( 1 ) آن نمود، مکلف است ظرف دو روز نسبت به واریز ثمن به حساب کارگزاری یا فروش همان سهام اقدام نماید. در غیر اینصورت، کارگزار اعتبار دهنده می‌تواند سهام مزبور را به وکالت از مشتری به فروش برساند و مشتری حق طرح هیچ‌گونه ادعایی در این خصوص علیه کارگزاری نخواهد داشت ."
          },
          {
            "text": "تبصره 4 : چنانچه پس از انعقاد این قرارداد، براساس مقررات، محدودیتی در خصوص سهامی که می‌توان مطابق این قرارداد برای خرید آن‌ها اعتبار تخصیص داد، وضع شود، محدودیت مزبور در خصوص موضوع این ماده نیز اعمال خواهد شد و در صورت خرید اوراق یاد شده توسط مشتری با استفاده از اعتبار تخصیص‌یافته، مطابق مفاد تبصره ( 3 ) این ماده عمل خواهد شد."
          },
          {
            "text": "ماده ۲ : مدت قرارداد"
          },
          {
            "text": "این قرارداد از تاریخ امضاء توسط طرفین به مدت نامحدود اعتبار دارد."
          },
          {
            "text": "تبصره ۱ : چنانچه قرارداد فسخ یا منفسخ گردد، مشتری و یا قائم مقام او باید حداکثر یک روز کاری پس از تاریخ فسخ یا انفساخ، نسبت به بازپرداخت کلیه بدهی‌های ناشی از این قرارداد اقدام نماید. در غیر این صورت کارگزار اعتبار دهنده باید از محل تضامین موضوع این قرارداد یا هر طریق دیگری نسبت به تسویه مطالبات خود اقدام کند."
          },
          {
            "text": "تبصره ۲ : چنانچه قرارداد فسخ یا منفسخ گردد تا زمان تسویه کامل اعتبار، هزینه‌ها (وجه التزام) از مشتری کسر می‌گردد."
          },
          {
            "text": "ماده ۳ : میزان اعتبار"
          },
          {
            "text": "سقف اعتبار تخصیصی به مشتری بابت خرید اعتباری در مدت قرارداد، تاسقف مانده حساب تضمین مشتری که طبق دستورالعمل خرید اعتباری محاسبه می‌شود، یا براساس حداکثرهای مقرر در مصوبات سازمان، هر کدام کمتر باشد، خواهد بود."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": "تبصره 1 : کارگزار اعتبار دهنده می‌تواند با صلاحدید و براساس رویه‌های داخلی خود و با رعایت سقف‌های مندرج در این ماده میزان اعتبار تخصیصی به هر مشتری را در هر زمان تعیین یا تعدیل نماید. درهرحال سقف اعتبار تخصیصی در هیچ زمانی بیشتر از مانده حساب تضمین مشتری نخواهد بود."
          },
          {
            "text": "تبصره 2 : از تاریخ انعقاد این قرارداد، چنانچه به هنگام ارائه سفارش خرید از سوی مشتری منابع مالی لازم توسط مشتری تامین نشده باشد، کارگزار اعتبار دهنده چنین درخواستی را تابع مفاد این قرارداد تلقی می‌کند و احکام این قرارداد و دستورالعمل خرید اعتباری در خصوص آن سفارش خرید اعمال خواهد شد."
          },
          {
            "text": "تبصره 3 : نظر به اینکه کارگزار اعتبار دهنده از محل تسهیلات اخذ شده از بانک ‌ها و موسسات مالی و اعتباری مجاز اقدام به تخصیص اعتبار به مشتری می‌‌نماید، به هنگام بازپرداخت، هزینه اخذ تسهیلات مزبور و سایر هزینه‌های مربوطه به مبلغ این قرارداد افزوده می‌شود و به عنوان بدهی مشتری تلقی می‌شود و مشتری ضمن عقد شفاهی خارج لازم در خصوص مبالغ مزبور حق هرگونه اعتراض و طرح هرگونه دعوی و شکایتی را از خود سلب و اسقاط می‌‌نماید."
          },
          {
            "text": "تبصره 4 : چنانچه به هر علت، به واسطه خرید اعتبار مشتری، میزان بدهی وی نزد کارگزار اعتباردهنده از سقف مقرر در این ماده و تبصره ( 1 ) آن افزایش پیدا کند، مشتری مکلف است نسبت به پرداخت مبلغ مازاد ظرف دو روز اقدام نماید، در غیر اینصورت، کارگزار اعتبار دهنده می‌تواند با فروش اوراق بهادار متعلق به مشتری، نسبت به کاهش بدهی وی تا سقف مجاز اعتبار اقدام می‌نماید و مشتری در این خصوص حق طرح هیچ‌گونه ادعایی ندارد. "
          },
          {
            "text": "ماده ۴ : حقوق و تعهدات طرفین"
          },
          {
            "text": "1 . مشتری موظف است مانده بدهی خود را بابت خرید اعتباری حداکثر تا تاریخ بیستم اسفند هر سال یا حداکثر ظرف مدت یک ماه از تاریخ ایجاد بدهی ناشی از اولین خرید اعتباری سهام، هر کدام زودتر باشد، به کارگزار اعتبار دهنده پرداخت نماید. همچنین در صورتی‌ که در مورد خرید اعتباری خاصی، پیش از خرید توسط کارگزار اعتبار دهنده کتباً مهلت تسویه بدهی کمتر از این مدت معین شده باشد، مشتری باید در موعد مقرر، بدهی مورد نظر را پرداخت نماید. در صورت عدم تسویه بدهی در موعد مقرر، کارگزار اعتبار دهنده اختیارات مندرج در دستورالعمل خرید اعتباری را برای تسویه بدهی خود از طریق تضامین مشتری خواهد داشت. در صورتی‌ که کارگزار اعتبار دهنده از این اختیار خود ظرف مدت پنج روز کاری به جز در موارد فورس ماژور استفاده نکند، این امر به منزله تمدید دوره تسویه اعتبار مندرج در این بند برای یک دوره خواهد بود."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": "2 . امضای این قرارداد به معنی الزام کارگزار اعتبار دهنده به پذیرش درخواست بدون قید و شرط خرید اعتباری مشتری نیست و در هر درخواست خرید اعتباری، کارگزار اعتبار دهنده اختیار دارد نسبت به خرید یا عدم خرید اعتباری به نام مشتری، به صلاحدید خود تصمیم‌گیری نماید. کارگزار اعتباردهنده در صورت تصمیم به عدم اجرای درخواست خرید اعتباری مشتری از محل اعتبار تخصیصی و یا تعیین موعد بازپرداخت کمتر از آنچه به موجب بند قبل این ماده تعیین شده است، باید موضوع را از طرق مندرج در ماده 5 این قرارداد به اطلاع مشتری برساند."
          },
          {
            "text": "3 . کارگزار اعتبار دهنده، میزان بدهی و مانده به روزرسانی شده حساب تضمین و کسری یا اضافه تضامین مشتری را در پایان هر روز کاری، از طریق سایت اینترنتی و با رمز و نام کاربری که در اختیار مشتری می‌گذارد، در دسترس مشتری قرار می‌دهد."
          },
          {
            "text": "4 . در راستای اجرای مفاد این قرارداد و تا زمانی که بدهی مشتری به طور کامل تسویه نشده است، کارگزار اعتبار دهنده می‌تواند نسبت به جلوگیری از تغییر کارگزار ناظر هر یک از سهام مشتری(فریز کردن) اقدام نماید و مشتری با امضای این قرارداد ضمن عقد خارج لازم ملتزم می‌گردد تا چنانچه کارگزار اعتبار دهنده نسبت به جلوگیری از تغییر کارگزار ناظر هر یک از اوراق بهادار مشتری(فریز کردن) اقدام نماید، اعتراضی نداشته باشد. این اوراق تا زمانی که مشتری نسبت به تسویه حساب بدهی خود اقدام نکرده است، فریز باقی خواهند ماند."
          },
          {
            "text": "5 . مشتری ضمن عقد شفاهی خارج لازم، کارگزار اعتبار دهنده را به عنوان وکیل تام و بلاعزل و وصی پس از فوت خود قرار می‌دهد تا در صورت عدم ایفای تعهدات مشتری مطابق مفاد این قرارداد و دستورالعمل خرید اعتباری، کارگزار اعتبار دهنده نسبت به استیفای طلب خود از محل تضامین مشتری از جمله فروش اوراق بهادار متعلق به مشتری اقدام نماید و بدهی اعتباری، خسارات و وجوه التزام وی را تسویه کند. اعطای وکالت تام و بلاعزل به کارگزاری اعتبار دهنده به هیچ وجه به منزله ایجاد تعهد برای کارگزار اعتبار دهنده نبوده و صرفاً اختیار تام ایجاد می‌نماید ."
          },
          {
            "text": "6 . سهام ناشی از افزایش سرمایه و حق تقدم خرید اوراق بهاداری كه به عنوان تضمین معاملات اعتباری محسوب می‌گردد، خود به خود به عنوان تضمین بدهی تجاری مشتری محسوب شده و در نتیجه، اختیار مشتری در مورد تغییر كارگزار ناظر آن اوراق بهادار، سلب می‌گردد. همچنین مشتری ضمن عقد شفاهی خارج لازم، کارگزار اعتبار دهنده را به عنوان وکیل تام و بلاعزل و وصی پس از فوت خود قرار می‌دهد تا چنانچه مشتری یک روز کاری قبل از پایان مهلت اعمال حق تقدم متعلق به مشتری، نسبت به تأدیه مبلغ پذیره‌نویسی سهام جدید به منظور اعمال آن اقدام نکند، کارگزار اعتباردهنده نسبت به فروش حق تقدم موضوع حساب تضمین اقدام نماید یا مبلغ پذیره ‌نویسی را رأساً پرداخت و اقدامات لازم را برای صدور سهام جدید به نام مشتری انجام دهد."
          },
          {
            "breakDownPage": true
          },
          {
            "text": ". درصورت پرداخت مبلغ پذیره نویسی از سوی کارگزار اعتبار دهنده، مبلغ مزبور به مانده بدهی مشتری نزد کارگزار اعتبار دهنده افزوده می شود."
          },
          {
            "text": "7 . مشتری ضمن عقد شفاهی خارج لازم، کارگزار اعتبار دهنده را به عنوان وکیل تام و بلاعزل و وصی پس از فوت خود قرار می‌دهد تا در خصوص اوراق بهاداری که متولی پرداخت مبلغ اسمی آن در سررسید، شرکت سپرده‌گذاری مرکزی است، نسبت به دریافت مبلغ اسمی از شرکت سپرده‌گذاری مرکزی اقدام نماید. این وجوه طبق شرایط مندرج در این قرارداد به حساب مشتری منظور خواهد شد."
          },
          {
            "text": "8 . تا زمانی ‌که مشتری بابت اعتبار تخصیصی به کارگزار اعتبار دهنده بدهکار باشد، کلیه مبالغ ناشی از فروش اوراق بهادار مشتری و همچنین مبالغ اسمی اوراق بهادار مشتری که درسررسید آن اوراق توسط شرکت سپرده‌گذاری مرکزی به کارگزار اعتبار دهنده پرداخت می‌شود،صرف تسویه مانده بدهی مشتری خواهد شد و ضبط یا توقیف تضامین با اخذ وجه التزام دو موضوع علی‌الحده و قابل جمع بوده و مطالبه و برداشت هریک مانع از مطالبه و برداشت دیگری نمی‌باشد."
          },
          {
            "text": "9 . پرداخت وجه از سوی مشتری یا وجوه ناشی از فروش اوراق بهادار مشتری یا مبالغ اسمی اوراق بهادار مشتری که در سررسید آن اوراق توسط شرکت سپرده‌گذاری مرکزی به کارگزار اعتبار دهنده پرداخت می‌شود، ابتدا به عنوان وجه التزام، جرایم و بازپرداخت هزینه‌های اخذ تسهیلات بانکی و سایر هزینه‌‌های مربوطه منظور خواهد شد و نهایتاً به تسویه اصل اعتبار تخصیص خواهد یافت. چنانچه کارگزار اعتبار دهنده برای وصول مطالبات خود مجبور به طرح دعوا و انجام پیگیری‌های قضایی و ثبتی گردد، مطالبات کارگزار اعتبار دهنده در این خصوص بر سایر مطالبات او تقدم داشته و در ابتدا تسویه خواهد شد."
          },
          {
            "text": "10 . در صورتی‌ که به علت تعلیق و توقف نماد معاملاتی و یا هر دلیل دیگری از قبیل لغو یا تعلیق پذیرش برای بیش از بیست روز کاری متوالی امکان معامله بر روی سهام موجود در حساب تضمین مشتری وجود نداشته باشد، کارگزار اعتبار دهنده می‌تواند اوراق بهادار مزبور را از حساب تضمین مشتری کسر ‌کند. در صورتی‌که حذف اوراق بهادار مزبور منجر به کسری حساب تضمین مشتری شود، کارگزار اعتبار دهنده مطابق دستورالعمل خرید اعتباری و مفاد این قرارداد نسبت به ارسال اخطاریه کسری حساب تضمین اقدام می‌نماید و مشتری باید تکالیف مربوط در این خصوص را به صورت کامل در مهلت‌های مقرر به انجام برساند. در صورت بازگشایی نماد اوراق بهادار مزبور و به شرط دارا بودن شرایط مندرج در مقررات لازم الاجرا در زمان بازگشایی، اوراق بهادار مزبور مجدداً در ارزیابی حساب تضمین محاسبه خواهد شد."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": "11 . این قرارداد قائم به شخص بوده و مشتری به هر نحو حق انتقال یا واگذاری موضوع قرارداد به شخص یا اشخاص ثالث را ندارد. در صورتی‌ که مشخص شود مشتری این تعهد خود را به هر نحوی نقض نموده، علاوه بر فسخ قرارداد از سوی کارگزار، مشتری متعهد خواهد بود تا شخصاً نسبت به تسویه فوری اعتبارات اخذ شده به موجب این قرارداد و جبران کلیه خسارات وارده به کارگزار اعتبار دهنده اقدام نماید. چنانچه این قرارداد توسط مدیران یا نمایندگان مشتری امضاء شود امضاکنندگان با مشتری در ایفای تعهدات قراردادی مسئولیت تضامنی دارند."
          },
          {
            "text": "12 . کلیه اطلاع‌رسانی کارگزار به مشتری در خصوص وضعیت اجرای سفارش ارائه شده فی‌ما‌بین کارگزاری و مشتری، از طریق پایگاه اطلاع‌رسانی آنلاین و آفلاین و یا ارسال صورتحساب انجام می‌شود و مشتری دسترسی به اطلاعات مزبور خواهد داشت. مشتری مکلف است پس از ارائه هر سفارش با مراجعه به پایگاه اطلاع‌رسانی شرکت کارگزاری از وضعیت اجرای سفارش ارائه شده مطلع شود. در صورتی‌که کارگزاری اطلاعات راجع‌به اجرای سفارش‌های دریافت شده را بر روی پایگاه اطلاع‌رسانی خود قرارداده باشد، عدم اطلاع مشتری به واسطه عدم مراجعه به پایگاه اطلاع‌رسانی کارگزار موجب هیچ‌گونه مسئولیتی برای کارگزار نخواهد بود. در هر حال عدم طرح اعتراض از سوی مشتری ظرف مدت دو روز کاری از تاریخ درج اطلاعات راجع‌به اجرای سفارش‌ها بر روی پایگاه اطلاع‌رسانی کارگزار به منزله تأیید و تنفیذ معاملات مذکور است."
          },
          {
            "text": "13 . مشتری اقرار می‌نماید که حساب اعلامی توسط وی حساب مشترک نبوده و چنانچه خلاف آن ثابت شود، مسئولیت خسارت احتمالی وارده، با کارگزار اعتبار دهنده نمی‌باشد."
          },
          {
            "text": "14 .کلیه اقدامات صورت گرفته از سوی کارگزار اعتبار دهنده در رابطه با این قرارداد، از قبیل اعلام گردش حساب معاملاتی، دستورهای خرید و فروش، تغییر کارگزار ناظر، فریز، رفع فریز و ... مورد قبول مشتری بوده و محاسبات کارگزار اعتبار دهنده در تمامی موارد قطعی و غیرقابل اعتراض است."
          },
          {
            "text": "15 . اوراق بهادار موجود در حساب تضمین مشتری از حیث تقدم مطالبات كارگزار اعتبار دهنده بر سایر بستانكاران، در حكم اوراق بهادار وثیقه به نفع كارگزار اعتبار دهنده محسوب می‌شود و شرکت سپرده گذاری مرکزی در خصوص ادعاهای اشخاص ثالث صرفاً به توقیف مازاد اوراق بهادار متعلق به مشتری نسبت به حساب تضمین اقدام خواهد کرد."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": "16 . مشتری همواره باید مراقبت کند تا ارزش حساب تضمین در مقایسه با اعتبار، از نصاب مندرج در دستورالعمل خرید اعتباری بالاتر باشد. (براساس بند 3 از ماده 1 دستورالعمل خرید اعتباری، منظور از اعتبار، خالص مبلغ بدهی مشتری به كارگزار اعتبار دهنده بابت خرید سهام و كارمزدها و هزینه‌های مربوطه پس از كسر بستانكاری مشتری است.) درصورتی که ارزش حساب تضمین از اعتبار مشتری کمتر گردد، مشتری موظف است ظرف دو روز کاری نسبت به رعایت فوق الذکر اقدام نماید؛ در غیر این صورت کارگزار اعتبار دهنده اختیار افزایش میزان حساب تضمین را از محل فروش اوراق بهادار مشتری خواهد داشت."
          },
          {
            "text": "17 . مشتری متعهد می‌شود تا در هیچ زمان بیش از 50 درصد دارایی خود را به خرید یک سهم اختصاص ندهد. در هر زمان بیش از 50 درصد دارایی، به یک سهم اختصاص پیدا کند، مشتری مکلف است ظرف دو روز از طریق کاهش بدهی خود یا تغییر در ترکیب سهم خود، به نحوی عمل نماید تا بیش از 50 درصد دارایی خود را به یک سهم اختصاص نداده باشد، در غیر این صورت کارگزار اعتبار دهنده می‌تواند نسبت به فروش سهم مزبور تا رسیدن به نسبت موضوع این ماده اقدام نماید"
          },
          {
            "text": "18 . انجام کلیه محاسبات این قرارداد بر عهده کارگزار اعتبار دهنده می‌باشد و همچنین محاسبات، تشخیص، نظر و عمل کارگزار اعتبار دهنده در خصوص اجرای مفاد قرارداد خرید اعتباری و نیز جزئیات و نحوه وصول مطالبات کارگزار اعتبار دهنده از جمله معامله فروش اوراق بهادار شامل قیمت و زمان فروش اوراق بهادار قطعی بوده و مورد قبول، رضایت و تأیید مشتری می‌باشد و مشتری حق هرگونه ادعا و اعتراض به مراتب فوق را نزد هر مرجعی از خود سلب و اسقاط می‌نماید. "
          },
          {
            "text": "19 . هرگاه در اثر افزایش اعتبار یا كاهش مانده حساب تضمین، مانده اعتبار مشتری برابر یا بیش از مانده حساب تضمین مشتری گردد، مشتری حق خرید جدید نداشته و موظف است از طریق فروش سهام یا واریز وجه، کسری حساب خود را ترمیم کند. همچنین مشخصات مشتری که در چنین وضعیتی قرار گرفته، به عنوان مشتری در معرض ریسك به همراه مبلغ كسری حساب تضمین وی توسط کارگزار اعتبار دهنده در اختیار كانون و كلیه كارگزاران قرار می‌گیرد و كلیه كارگزاران موظف‌اند خرید اعتباری را برای مشتری مذكور تا پایان رفع این شرایط متوقف نمایند و درصورت وقوع ظرف دو روز به رعایت نصاب اقدام کند درغیر این صورت کارگزاری از محل تضامین نصاب را رعایت می‌کند."
          },
          {
            "text": "20 . هرگاه اعتبار مشتری به هر دلیل 10 درصد بیشتر از مانده حساب تضمین وی شود، كارگزار اعتبار دهنده موظف است حداكثر تا پایان روز كاری بعد، اخطاریه كسری حساب تضمین را شامل اطلاعات زیر به ترتیب تعیین ‌شده به موجب ماده 5 این قرارداد به مشتری اعلام نماید:"
          },
          {
            "breakDownPage": true
          },
          {
            "text": "الف) نام مشتری، نام كارگزار اعتبار دهنده و تاریخ صدور اخطاریه."
          },
          {
            "text": "ب) مانده اعتبار و مانده حساب تضمین مشتری نزد كارگزار اعتبار دهنده."
          },
          {
            "text": "ج) مبلغ كسری حساب تضمین كه مشتری باید تسویه نماید و مهلت تسویه آن."
          },
          {
            "text": "21 . در صورت دریافت اخطاریه كسری حساب تضمین مطابق بند قبل، مشتری موظف است ظرف یك روز كاری، كسری اعلامی را رفع نماید به قسمی كه بدهی تجاری وی حداكثر به میزان مانده حساب تضمین گردد. اعتراض مشتری به مفاد اخطاریه موضوع این ماده تا زمانی كه منجر به صدور دستور از مراجع قانونی ذیصلاح نشده است، مانع اعمال اختیارات كارگزار اعتبار دهنده نخواهد بود. در صورتی ‌كه مشتری، كسری مندرج در اخطاریه كسری حساب تضمین را در مهلت مقرر به طور كامل برطرف ننماید، یا بدهی خود را طی مهلت مقرر در قرارداد خرید اعتباری به طور كامل تسویه نكند، كارگزار اعتبار دهنده باید اقدامات زیر را انجام دهد:"
          },
          {
            "text": "الف) به تشخیص خود و با رعایت قوانین و مقررات هر یك از اوراق بهادار قابل معامله در بورس و فرابورس متعلق به مشتری یا سایر تضامین مشتری را حسب مورد بفروشد یا تبدیل به نقد كند و بدهی اعتبار مشتری را از آن محل تسویه نماید. انتخاب تضمینی كه به این منظور به فروش می‌رسد یا تبدیل به نقد می‌گردد، به اختیار كارگزار اعتبار دهنده است. مشتری طبق این بند وکالت فروش اوراق بهادار متعلق به خود را به کارگزار اعتبار دهنده واگذار کرده و کارگزار اعتبار دهنده بدین منظور احتیاج به اخذ مجوز دیگری نمی‌باشد."
          },
          {
            "text": "ب) در صورتی ‌كه كارگزار اعتبار دهنده نتواند به دلیل عوامل خارج از اراده، رأساً نسبت به فروش، تبدیل به نقد كردن و استفاده از تضامین اقدام كند یا تضامین با رعایت تشریفات این دستورالعمل، كفاف بدهی اعتبار را ندهد، موضوع را مطابق ماده 36 قانون بازار اوراق بهادار، در مرجع ذیصلاح طرح و پیگیری نماید."
          },
          {
            "text": "22 . علاوه بر تضمین موضوع بند قبل در صورت درخواست کارگزار اعتبار دهنده، مشتری موظف است معادل 150 درصد اعتبار تخصیصی و هزینه‌های متعلقه، یک فقره چک/ سفته به شماره/های ... بانک ... کد ... به مبلغ... ریال، معادل (حروف) ... ریال به کارگزار اعتبار دهنده بدهد و کارگزار اعتبار دهنده این اختیار را دارد در صورت عدم انجام تعهدات مشتری مندرج در این قرارداد یا تأخیر در اجرای آن‌ها یا عدم کفایت حساب تضمین برای وصول مطالبات رأساً یا از طریق ظهرنویسی نسبت به وصول آن تا میزان مطالبات خود (اصل مبلغ، نرخ مشارکت و جریمه تأخیر و هزینه‌های وصول) بدون اخطار قبلی به مشتری اقدام نماید.",
            "values": []
          },
          {
            "text": "تبصره: در صورتی ‌که مشتری چک یا سفته بدون تاریخ در اختیار کارگزار اعتبار دهنده قراردهد، به موجب این قرارداد کارگزار اعتبار دهنده را وکیل تام‌الاختیار خود با حق درج تاریخ در متن چک یا سفته می‌نماید و حق هرگونه اعتراض را از خود سلب می‌کند. کارگزار اعتبار دهنده اجازه خواهد داشت برای وصول مطالبات خود از هریک از تضامین در اختیار استفاده کند ."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": "23 . مشتری مجاز نیست با هر نوع فعل یا ترک فعل، به صورت اختیاری یا قهری، مالکیت اوراق بهادار را که در حساب تضمین قرار گرفته است، به هر دلیل و عنوان و روش، تغییر دهد. در غیر این صورت، مشتری متعهد و مکلف به جبران خسارات وارده به کارگزار اعتبار دهنده است.بدیهی است در این صورت، کارگزار اعتبار دهنده می‌تواند از طریق مراجع ذیصلاح قانونی حقوق خود را پیگیری نماید."
          },
          {
            "text": "24 . مشتری متعهد و مکلف می‌گردد در صورتی‌که اوراق بهادار موجود در حساب تضمین به هر دلیل مسدود، توقیف، توثیق یا غیرقابل معامله شود، مراتب را بلافاصله به صورت کتبی به کارگزار اعتبار دهنده اطلاع داده و نسبت به جبران کسری حاصله از طریق واریز وجه یا تخصیص اوراق بهادار جدید یا تسویه اعتبار دریافتی اقدام نماید. در صورت عدم انجام تعهدات موضوع این بند، مشتری موظف است 36 درصد (سالانه) مبلغ تسویه نشده را به صورت روز شمار به عنوان وجه التزام به کارگزار اعتبار دهنده پرداخت کند."
          },
          {
            "text": "25 . کارگزار اعتبار دهنده حق دارد از کلیه تضامین مشتری از قبیل چک، سفته و ... که به هر دلیل و حتی ناشی از قراردادهای دیگر یا سابق در اختیار کارگزار اعتبار دهنده قرار دارد، حتی در صورت انقضای قراردادهای سابق یا انعقاد قراردادهای جدید، جهت احقاق حقوق خود استفاده نماید. مشتری ضمن عقد شفاهی خارج لازم، کارگزار اعتبار دهنده را به عنوان وکیل و وصی پس از فوت خود قرار می‌دهد تا از جانب مشتری اقدامات لازم جهت وصول مطالبات خود از محل هرگونه تضامین در اختیار، از قبیل مورخ کردن اسناد تجاری (چک، سفته و برات) و مراجعه به بانک در جهت وصول مطالبات را انجام دهد. استفاده کارگزار اعتبار دهنده از هر یک از تضامین مشتری مانع استفاده وی از سایر تضامین نخواهد بود."
          },
          {
            "text": "26 .کلیه اوراق بهادار متعلق به مشتری اعم از آنکه برای آن‌ها ضریب تعدیلی تعیین شده باشد و یا نشده باشد، به عنوان تضمین موضوع این قرارداد محسوب می‌گردد و کارگزار حق مراجعه به هر یک از سهام مشتری که نزد کارگزار اعتبار دهنده ناظر آن بوده یا خواهد بود را دارد."
          },
          {
            "text": "27 . کلیه قراردادهایی که مشتریان شرکت با اشخاص حقیقی یا حقوقی دیگر یا حتی کارکنان و مدیران کارگزار اعتبار دهنده تحت عناوینی مثل سبدگردانی، مشارکت در سرمایه گذاری و ... منعقد می‌کنند، نسبت به کارگزار اعتبار دهنده فاقد اثر و اعتبار بوده و مسئولیت کارگزار اعتبار دهنده تنها در خصوص اسنادی است که مطابق با آخرین اصلاحات مندرج در روزنامه رسمی به امضای صاحبان مجاز رسیده و ممهور به مهر شرکت باشد."
          },
          {
            "text": "28 . در خصوص مشتریان حقوقی، صرف نظر از مستندات مربوط به اشخاص حقوقی از قبیل روزنامه رسمی و ...، رویه‌ای که تاکنون جهت تأیید دستورهای این دسته از مشتریان یا قراردادهای فی‌مابین جاری بوده، معتبر خواهد بود و مادامی که مشتری به صورت رسمی این رویه را تغییر ندهد و تغییرات مزبور را بلافاصله به اطلاع کارگزار اعتبار دهنده نرساند، حق هیچ‌گونه اعتراض را در خصوص اقدامات صورت‌ گرفته مطابق رویه قبلی نخواهد داشت."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": "29 . مشتری با انعقاد این قرارداد، حق توثیق اوراق بهادار موجود در حساب تضمین خود را نزد شخص یا اشخاص ثالث از خود ساقط می‌نماید."
          },
          {
            "text": "30 . در صورتیکه مشتری پیش از تاریخ سررسید/ سررسیدهای بدهی خود، نسبت به پرداخت بدهی اقدام نماید، از بابت تعجیل در پرداخت هیچ‌گونه تخفیف توسط کارگزار اعتبار دهنده به مشتری ارائه نمی‌گردد."
          },
          {
            "text": "31 . نرخ هزینه مالی اعتبار تخصیص یافته به مشتری براساس میانگین نرخ‌های بهره اعتبارات دریافتی کارگزار اعتبار دهنده از بانک‌های طرف قرارداد در نظر گرفته شده و به انضمام سایر هزینه‌های قانونی مترتب بر قرارداد در چهارچوب کلیه قوانین و مقررات موجود، برای مشتری محاسبه می‌گردد که به صورت \"ماهانه\" به حساب مشتری منظور خواهد شد."
          },
          {
            "text": "32 . در صورت عدم گردش معاملات مشتری متناسب با نظر کارگزار اعتبار دهنده و همچنین کاهش حجم اعتبارات بانکی کارگزار اعتبار دهنده، با اعلام قبلی (حداکثر پانزده روز کاری) کارگزار اعتبار دهنده می‌تواند نسبت به فسخ یک جانبه قرارداد اقدام نماید. در صورت عدم تسویه بدهی مشتری ظرف مدت مذکور کارگزار اعتبار دهنده می‌تواند از محل فروش اوراق بهادار و تضامین تحت کنترل مطالبات خود را تسویه نماید."
          },
          {
            "text": "33 . کارگزار اعتبار دهنده منابع لازم را از بانک‌ها به صورت قهری و مجوز ضمنی مشتری جهت تسویه پایاپای دریافت می‌کند. مشتری به موجب شرط ضمن عقد متعهد می‌شود در صورتی‌که در تاریخ مقرر بدهی یا اقساط بدهی خود را به هر دلیل پرداخت ننماید، به ازای هر روز تاخیر معادل ۰.۰۶ درصد از بدهی سررسید گذشته را به عنوان وجه التزام به کارگزار اعتبار دهنده بپردازد. این وجه قطعی بوده و کارگزار اعتبار دهنده اختیار استفاده از تضامین موضوع این قرارداد و اختیارات مندرج در دستورالعمل خرید اعتباری را برای تسویه بدهی خود خواهد داشت. بدیهی است وجه التزام مقرر در این بند تا زمان فروش یا تسویه بدهی در حساب مشتری اعمال خواهد شد. هر چند قرارداد اعتباری فی‌مابین، فسخ یا منقضی شده باشد."
          },
          {
            "text": "34 . مشتری تعهد می‌نماید برگه سهامی را که به واسطه اعتبار نزد کارگزار اعتبار دهنده خریداری نموده است، ولی به هر دلیلی ناظر آن سهام به کارگزار دیگر انتقال یافته است را حداکثر ظرف 24 ساعت کاری به کارگزار اعتبار دهنده ارائه و فرم تغییر ناظر را تکمیل نماید."
          },
          {
            "text": "35 . مسئولیت تشخیص حق تقدم استفاده نشده با مشتری بوده و چنانچه چنین سهامی خریداری نماید مشتری مسئول پرداخت مبلغ اسمی و جبران زیان وارده احتمالی به کارگزار اعتباردهنده خواهد بود."
          },
          {
            "text": "36 . تمامی وجوه مشتری باید در حساب‌های کارگزار اعتبار دهنده واریز شود و شرکت، مسئول وجوه واریزی مشتریان به حساب اشخاص ثالث، حتی کارکنان یا مدیران شرکت نیست."
          },
          {
            "breakDownPage": true
          },
          {
            "text": "37 . چنانچه به هر دلیلی اعم از فسخ، انفساخ، پایان قرارداد و از این قبیل قرارداد فی‌مابین پایان پذیرد و مشتری نسبت به تسویه اعتبارات خود اقدام ننماید خسارت عدم انجام تعهد به تسویه روزانه معادل ۰.۰۸۲ درصد از بدهی تا زمان تسویه به حساب وی تعلق خواهد گرفت، هر چند تأخیر به وجود آمده ناشی از اقدامات قانونی کارگزار اعتبار دهنده باشد. "
          },
          {
            "text": "38 . چنانچه مشتری در مدت سه ماه، بیش از یکبار دچار کسری حساب تضمین گردد، کارگزار اعتبار دهنده می‌تواند درمرتبه دوم وقوع کسری حساب تضمین و عدم اقدام مشتری به برطرف کردن آن در مهلت قراردادی، نسبت به تسویه کل بدهی تجاری مشتری از طرق مندرج در این قرارداد اقدام نماید."
          },
          {
            "text": "39 . هرگاه مشتری بدهی اعتباری خود را نزد کارگزار اعتبار دهنده پرداخت نماید برای خارج کردن سهام خود از فریز باید به موجب درخواست کتبی به کارگزار اعتبار دهنده اعلام نماید، در غیر این صورت کارگزار اعتبار دهنده هیچ‌گونه مسئولیتی در قبال فریز بودن سهام وی نخواهد داشت."
          },
          {
            "text": "40 . درصورتی که مشتری به هر علت نتواند و یا تعمداً از امضای فرم‌های دستور خرید و فروش استنکاف کند، امضای ذیل این قرارداد به منزله امضای فرم‌های مذکور تلقی شده و نزد هر مرجعی نافذ و معتبر خواهد بود و حق هرگونه اعتراض را از خود سلب می‌نماید."
          },
          {
            "text": "41 . سایر حقوق و تعهدات طرفین که در این قرارداد به آن اشاره نشده است براساس دستورالعمل خرید اعتباری تعیین شده و مفاد دستورالعمل خرید اعتباری شروط ضمنی این قرارداد محسوب می‌شود. در هر صورت هیچ‌ یک از مواد و بندهای این قرارداد نمی‌تواند با مفاد دستورالعمل خرید اعتباری مغایر باشد و در صورت برداشت‌های متفاوت، مفاد دستورالعمل خرید اعتباری حاکم خواهد بود."
          },
          {
            "text": "42 . با امضای این قرارداد مشتری در کمال صحت و سلامت عقل به موجب ماده 752 و 766 قانون مدنی کلیه دعاوی حالیه، آتیه واقعیه و فرضیه خود درخصوص این قرارداد را با کارگزار اعتبار دهنده صلح بلاعوض می‌نماید و درآینده طرح هیچ‌گونه دعوایی را علیه کارگزار اعتبار دهنده نخواهد داشت."
          },
          {
            "text": "ماده ۵ : نحوه ارسال اخطاریه‌های موضوع این قرارداد"
          },
          {
            "text": "مشتری موظف است به ترتیب مقرر در بند 3 ماده 4 این قرارداد، رأساً مانده حساب تضمین، مانده حساب بدهی و اعتبار خود را بررسی نموده و نسبت به رفع اعتبار در موعد مقرر اقدام نماید. چنانچه مشتری به وظیفه خود در این زمینه اقدام ننماید، کارگزار اعتبار دهنده مطابق این قرارداد و دستورالعمل خرید اعتباری اقدام می‌کند."
          }
        ]
      }
    ]
  },

  {
    "pages": [
      {
        "entities": [
          {
            "text": "علاوه بر این کارگزار اعتبار دهنده به یکی از طرق ذیل که توسط مشتری و کارگزار اعتبار دهنده انتخاب شده است، اخطاریه تضمین موضوع دستورالعمل خرید اعتباری را به مشتری ابلاغ می‌کند:"
          },
          {
            "table": [
              [
                {
                  "text": "پست الکترونیکی به نشانی:",
                  "name": "email"
                }
              ],
              [
                {
                  "text": "ارسال پیامک به شماره:",
                  "name": "phone"
                }
              ],
              [
                {
                  "text": "اعلام در سامانه معاملات بر خط مشتری:"
                },
                {
                  "text": "تماس از طریق مرکز تماس شرکت کارگزاری:"
                }
              ],
              [
                {
                  "text": "ابلاغ حضوری به آدرس:"
                }
              ]
            ],
            "id": "table"
          },
          {
            "text": "تبصره 1 : در صورتی‌که مشتری بیش از یکی از روش‌‌های فوق را انتخاب نماید، ابلاغ اخطاریه به هر یک از روش‌های انتخاب شده از سوی مشتری در این قرارداد معتبر خواهد بود."
          },
          {
            "text": "تبصره 2 : درصورت ابلاغ اخطاریه به بیش از یک روش تاریخ احتساب مهلت‌ها موضوع این قرارداد و دستورالعمل خرید اعتباری تاریخ نخستین ابلاغ است."
          },
          {
            "text": "تبصره 3 : در صورتی‌ که مشتری روشی غیر از روش حضوری را انتخاب کرده باشد، ارسال داده پیام به نشانی پست الکترونیکی او، یا تماس با شماره اعلام شده توسط مشتری، ارسال پیامک به شماره اعلام شده توسط مشتری یا اعلام در سامانه معاملات برخط مشتری، ابلاغ و دریافت توسط مشتری تلقی خواهد شد، حتی اگر به علتی خارج از اراده کارگزار اعتبار دهنده تماس یا ارسال داده پیام منجر به اطلاع واقعی مشتری نشود."
          },
          {
            "text": "تبصره 4 : سایر مکاتبات و اخطاریه‌های موضوع این قرارداد و دستورالعمل خرید اعتباری مطابق مفاد و روش مندرج در این ماده ارسال و ابلاغ می‌شود."
          },
          {
            "text": "ماده ۶ : فورس ماژور"
          },
          {
            "text": "هرگاه اجرای تمام یا بخشی از قرارداد، به استثنای بازپرداخت تسهیلات در موعد مقرر، به واسطه یک امر خارجی، غیرقابل رفع و غیرقابل پیش‌بینی، غیرممکن شود یا به تأخیر افتد، طرفی که در این وضعیت قرار گرفته است مسئول جبران خسارات ناشی از عدم اجرا یا تأخیر در اجرای قرارداد نیست. در این صورت وی مکلف است در اسرع وقت (حداکثر هفت روز) مراتب را کتباً به طرف مقابل اطلاع دهد."
          },
          {
            "text": "تبصره 1 : عدم پرداخت بدهی مشتری در موعد مقرر به هر دلیل ولو فورس ماژور از مصادیق نقض قرارداد محسوب می‌شود و در این صورت کارگزار اعتبار دهنده از کلیه اختیارات مندرج در ماده 4 این قرارداد برخوردار خواهد بود."
          },
          {
            "text": "تبصره 2 : بسته بودن یا توقف نماد معاملاتی به هیچ وجه فورس ماژور تلقی نمی‌گردد."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": "ماده ۷ : فسخ و انفساخ قرارداد"
          },
          {
            "text": "1 . در موارد ذیل قرارداد منفسخ می‌شود:"
          },
          {
            "text": "تعلیق یا محرومیت بیش از سی روز کاری یا لغو مجوز کارگزار اعتبار دهنده توسط مراجع ذیصلاح"
          },
          {
            "text": "توقف یا تعلیق مجوز فعالیت کارگزار اعتبار دهنده در زمینه خرید اعتباری بیش از سی روز کاری"
          },
          {
            "text": "غیرفعال شدن کد بورسی مشتری به مدت حداقل ده روز کاری متوالی"
          },
          {
            "text": "ورشکستگی یا انحلال شخصیت حقوقی مشتری"
          },
          {
            "text": "2 . هر یک از طرفین در هر زمان اختیار فسخ قرارداد را با اعلام کتبی از سه روز پیش خواهند داشت."
          },
          {
            "text": "تبصره 1 : همزمان با فسخ قرارداد، هر یک از طرفین موظف به اعلام کتبی مراتب با ذکر دقیق تاریخ فسخ، حسب مورد به طرف مقابل می‌باشد."
          },
          {
            "text": "تبصره 2 : در صورت فسخ یا انفساخ، مفاد این قرارداد، مسئولیت‌ها و وظایف هر یک از طرفین در مورد تعهداتی که از بابت خرید اعتباری قبل از فسخ یا انفساخ قرارداد برای هر یک از طرفین ایجاد شده، تا ایفای کامل آن‌ها بر جای خود باقی است."
          },
          {
            "text": "ماده ۸ : تضمین‌های موضوع قرارداد"
          },
          {
            "text": "به منظور تضمین بازپرداخت اعتباری که در اختیار مشتری قرار می‌گیرد، مشتری مکلف است مطابق دستورالعمل خرید اعتباری نسبت به ارائه سهامی که در حساب تضمین محاسبه و نگهداری می‌شود اقدام کند. سهامی که ثبت و نگهداری اصل آن‌ها توسط شرکت سپرده‌گذاری مرکزی انجام می‌پذیرد به منزله قبض از سوی کارگزار اعتبار دهنده محسوب می‌شود. استفاده کارگزار اعتبار دهنده از اوراق موضوع این بند و نحوه استرداد آن‌ها همان است که در دستورالعمل خرید اعتباری و متمم قرارداد مشخص شده است."
          },
          {
            "text": "در صورت عدم ایفای هریک از تعهدات مشتری مندرج در این قرارداد یا تأخیر در اجرای آن‌ها یا عدم کفایت حساب تضمین برای وصول مطالبات کارگزار اعتبار دهنده از مشتری، کارگزار اعتبار دهنده می‌تواند رأساً یا از طریق ظهرنویسی نسبت به وصول آن تا میزان مطالبات خود (اصل مبلغ، نرخ مشارکت و جریمه تأخیر و هزینه‌های وصول) بدون اخطار قبلی به مشتری اقدام نماید. "
          },
          {
            "text": "ماده ۹ : حل اختلاف"
          },
          {
            "text": "در صورت بروز اختلاف در تفسیر یا اجرای مفاد تمام یا بخشی از این قرارداد، اختلاف مزبور با مراجعه به هیأت سه نفره داوری منتخب کانون و مطابق ضوابط مصوب هیأت مدیره کانون و در چهارچوب باب هفتم قانون آئین‌ دادرسی مدنی حل و فصل خواهد شد."
          },
          {
            "breakDownPage": true
          },
          {
            "text": "در صورت بروز اختلاف در تفسیر یا اجرای مفاد تمام یا بخشی از این قرارداد، ترتیبات مقرر در مواد 36 و 37 قانون بازار سهام در مورد حل اختلاف لازم‌الاجرا است."
          },
          {
            "text": "ماده ۱۰ : اقامتگاه قانونی و اطلاعات تماس طرفین"
          },
          {
            "text": "نشانی و اطلاعات تماس کارگزار که در مقدمه این قرارداد و نشانی و اطلاعات تماس مشتری در فرم مشخصات مشتریان که جزء لاینفک این قرارداد می‌باشد ذکر شده است. هر یک از طرفین در صورت تغییر نشانی و اطلاعات تماس موظف است، نشانی و اطلاعات تماس جدید خود را ظرف مدت حداکثر هفت روز پس از تغییر کتباً به طرف دیگر اطلاع دهد. تا زمانی که نشانی و اطلاعات تماس جدید اعلام نشده، مکاتبات به نشانی قبلی و برقراری ارتباط از طریق اطلاعات تماس قبلی انجام می‌شوند."
          },
          {
            "text": "تبصره: اعلام نشانی و اطلاعات تماس جدید کارگزار اعتبار دهنده بر روی سایت اینترنتی کارگزار اعتبار دهنده به منزله اعلام آن به مشتری خواهد بود."
          },

          {
            "text": "اینجانب ... قرارداد فوق را در تاریخ ... مطالعه وامضا نمودم.",
            "names": [["firstName", "lastName"], "current_date"],
            "regex": true,
            "values": []
          }
        ]
      }
    ]
  }
]
