import style from './index.scss';

export default function ConditionComponent() {
  const text = `  این جانب با اطلاع کامل از مفاد دستورالعمل شناسایی مشتریان بازار
    سرمایه مصوب 90/07/19 شورای عالی مبارزه با پولشویی،ضمن تعهد به رعایت کلیه
    قوانین و مقررات لازم الاجرا، بالاخص مقررات بازار سرمایه و حوزه مبارزه با
    پولشویی و تامین مالی تروریسم، متعهد می گردم تمامی اطلاعات مورد درخواست
    در این سامانه را مطابق مستندات قانونی ارائه نمایم و در صورت بروز هرگونه
    تغییر ، مراتب را از طریق سامانه سجام اصلاح و اطلاع رسانی نمایم . بدیهی
    است مسئولیت کلیه عواقب ناشی از عدم رعایت تعهدات فوق،به صورت تمام و کمال
    بر عهده این جانب خواهد بود . همچنین متعهدم اجازه استفاده اشخاص دیگر از
    حساب کاربری خود را ندهم و در صورت اقدام، بلافاصله موضوع را از طریق همین
    سامانه،و در صورت عدم دسترسی به سامانه، به صورت حضوری به مرجع مربوط اطلاع
    دهم.`;
  return (
    // eslint-disable-next-line react/react-in-jsx-scope
    <div className={style.demo}>
      <div className={style.notecard}>
        <h2>{"تعهدات : "}</h2>
        <p>{text}</p>
      </div>
    </div>
  );
}
